{"n": 981, "contents": [["La dépense de fuel, de gaz, d'électricité, d'essence représente entre 5 et 7% des revenus des ménages en France.", ["Énergie", "$", "Population"]], ["La loi de la conservation : \"À l'intérieur d'un système qui ne communique pas avec l'extérieur, on ne peut ni créer, ni détruire de l'énergie.\"", ["Énergie"]], ["Les chaussettes comportent du synthétique provenant d'un dérivé du pétrole.", ["Énergie fossile", "Vie quotidienne"]], ["Il y a 40 métaux différents dans ton smartphone.", ["Vie quotidienne", "Industrie"]], ["Pour mesurer l'énergie, on utilise des joules.\r\n1 joule, c'est 100g qui montent de 1m environ.\r\nÉlever une tablette de chocolat d'un mètre représente 1 joule d'énergie.", ["Énergie", "Ordre de grandeur"]], ["Quand tu brûles 1 litre d'essence, la chaleur dégagée vaut 36 000 000 de joules (10 kWh).", ["Énergie fossile", "Ordre de grandeur"]], ["Un travailleur de force peut fournir entre 10 et 100 kWh d'énergie mécanique par an. Alors que 1 litre d'essence... au prix démesuré de 1,50€... si tu le brûles, tu obtiens 10 kWh d'énergie thermique.", ["Énergie", "Ordre de grandeur"]], ["Il n'existe pas d'énergie verte.", ["Énergie", "Greenwashing"]], ["Toute énergie devient sale si tu l'utilises à grande échelle.", ["Énergie"]], ["Si tu regardes de près une énergie propre, tu te rends compte que c'est une énergie utilisée en quantité minimale pour que ses inconvénients soient minimes.", ["Énergie"]], ["On paye du travail humain et des rentes humaines pour accéder à une énergie qui, elle, est gratuite. L'argent ne sert à payer que des hommes.\r\nComme ce que tu paies n'est pas l'énergie elle-même, mais le travail consacré à l'extraire, son prix n'est pas fixé par l'abondance de sa présence dans l'environnement.", ["Énergie", "$"]], ["Prends 1000 m³ d'air, tu le fais passer à 80 km/h dans une éolienne, tu récupères alors la même énergie que si tu faisais brûler 3 ml de pétrole.", ["Énergie fossile", "Ordre de grandeur", "Énergie renouvelable"]], ["Le prix du kWh issu d'une source diffuse, peu dense comme l'air, est multiplié par un facteur de l'ordre de 100 par rapport au kWh provenant d'un puits de pétrole Saoudien.", ["$", "Énergie fossile", "Énergie renouvelable"]], ["Le charbon a toujours alimenté des machines à vapeur. Une centrale électrique est avant tout une grosse machine à vapeur. Aujourd'hui les 2/3 du charbon alimentent des centrales électriques. Tu as 10 à 15% qui servent à la métallurgie, le reste sert au chauffage et à l'industrie.", ["Énergie fossile", "Électricité"]], ["En moyenne, un terrien mobilise 5000 kWh de charbon par an.", ["Énergie fossile", "Population"]], ["Le charbon est l'énergie qui produit le plus de dioxyde de carbone par kWh.", ["Énergie fossile", "GES"]], ["Le dioxyde de carbone est le principal gaz à effet de serre produit par l'activité humaine.", ["Énergie fossile", "GES", "Population"]], ["Pour limiter le réchauffement climatique à 2°C (l'objectif de l'accord de Paris sur le climat), il faut que la totalité des centrales à charbon ait disparu d'ici 2050.", ["Énergie fossile", "Réchauffement climatique"]], ["La première voiture à avoir dépassé les 100 km/h était une voiture électrique.", ["Énergie", "Transport"]], ["Le pétrole c'est l'énergie reine de la mobilité.", ["Énergie fossile", "Transport"]], ["Chaque terrien consomme en moyenne 22 000 kWh par an.", ["Énergie", "Population"]], ["Sans machines sur Terre, il faudrait faire travailler 1 400 milliards de terriens pour avoir la même production.", ["Énergie", "Développement"]], ["Les économies d'énergie significatives n'ont rien à voir avec éteindre la lumière ou utiliser des tasses à café recyclables.\r\nTous les trucs qu'on achète dans l'année, la façon dont on se déplace, ce qu'on mange, la taille du logement qu'on occupe et son chauffage... Ça, ça pèse lourd.", ["Énergie", "Vie quotidienne", "Greenwashing"]], ["Entre 1930 et 2020, les machines nous fournissent 5 à 10 fois plus de mouvement pour une même quantité d'énergie absorbée.", ["Énergie", "Développement", "Transport"]], ["Les principales énergies renouvelables sont l'hydroélectricité... et le bois , qui sert essentiellement au chauffage.", ["Énergie renouvelable"]], ["Calculer la quantité d'émission de dioxyde de carbone par personne revient à quantifier l'utilisation d'énergie fossile.", ["Énergie fossile", "Ordre de grandeur", "GES"]], ["L'avion est le plus gros consommateur d'énergie par personne et par déplacement.", ["Énergie", "Transport"]], ["En 1960, 30% des terriens habitent en ville. Chaque terrien émet 3 tonnes de CO2 par an en moyenne.\r\nEn 2014, 55% des terriens habitent en ville. Chaque terrien émet 5 tonnes de CO2 par an en moyenne.", ["GES", "Développement", "Population"]], ["L'augmentation des revenus par l'augmentation de la productivité des machines a permis l'avènement des classes moyennes.", ["$", "Développement", "Population"]], ["Le pétrole et le gaz servent à faire fonctionner les machines qui fabriquent tous les objets qui t'entourent... Mais ils servent aussi de matière première pour la chimie organique.", ["Énergie fossile", "Industrie"]], ["Le pétrole est à la base d'à peu près tout ce qui nous entoure.", ["Énergie fossile"]], ["Les émissions de dioxyde de carbone dues au digital sont équivalentes à celles de :\r\n- Toute la flotte mondiale de camions.\r\n- 2 fois la marine marchande mondiale.\r\n- 2/3 des voitures particulières et utilitaires mondiales.\r\n- 2,5 fois les émissions de la France.", ["GES", "Transport", "Industrie"]], ["Même l'hôpital est très énergivore. Il représente près de 5% de l'empreinte carbone du pays.", ["GES", "Population", "Santé"]], ["Les producteurs de pétrole n'arrivent plus à fournir autant que l'industrie et les transports le demandent.", ["Énergie fossile", "Transport", "Industrie"]], ["Le pétrole est un combustible fossile. Comme tous les fossiles, c'est un reste de vie ancienne.", ["Énergie fossile", "Faune"]], ["Les énergies fossiles sont renouvelables... si on attend entre 30 et 350 millions d'années.", ["Énergie fossile", "Énergie renouvelable"]], ["Le pétrole a sauvé les baleines. Avant on utilisait de l'huile de baleine pour l'éclairage. À tel point qu'elles étaient menacées de disparition. Surtout les cachalots. On devait aller de plus en plus loin pour les chasser.", ["Énergie fossile", "Faune", "Développement"]], ["Le pétrole a permis de développer l'industrie basée sur le charbon, avant de servir de combustible pour les moteurs.", ["Énergie fossile", "Développement", "Industrie"]], ["En 2004, les grandes majors pétrolières investissent 70 milliards de $ pour extraire 17 milliards de barils par an.\r\nEn 2014, elles investissent 300 milliards de $ pour extraire 14 milliards de barils par an.", ["$", "Énergie fossile"]], ["En France, quand les gens vont au travail, c'est en voiture à 80%.", ["Vie quotidienne", "Transport"]], ["Aujourd'hui les 2/3 du charbon servent à la production électrique.", ["Énergie fossile", "Électricité"]], ["40% de l'électricité mondiale est faite avec du charbon.", ["Énergie fossile", "Électricité"]], ["64% de la production électrique mondiale provient des énergies fossiles.\r\n- charbon : 38%.\r\n- gaz : 23%.\r\n- pétrole : 3%.", ["Énergie fossile", "Électricité"]], ["La chine représente, à elle seule, quasiment la moitié des émissions des centrales à charbon.", ["Énergie fossile"]], ["Le soleil émet un rayonnement qui transporte de l'énergie. Lorsque le rayonnement rencontre de la matière, il agite les atomes, ce qui crée de la chaleur.", ["Énergie", "Climat", "Définition"]], ["Les humains agissent principalement sur 3 gaz :\r\n- Le dioxyde de carbone (CO2).\r\n- Le méthane (CH4).\r\n- Le protoxyde d'azote (N2O).", ["GES", "Population"]], ["Le CO2 est inerte tant qu'il ne vient pas en contact avec le sol.", ["GES"]], ["Les activités humaines créent un excès d'émissions de CO2. Au bout de 100 ans, il reste 40% de ce surplus, 20% au bout de 1 000 ans, 10% au bout de 10 000 ans.", ["GES", "Population"]], ["L'océan absorbe une partie du CO2... s'il y a un excès de CO2 dans l'atmosphère et qu'il y a de la place dans l'océan. Le phénomène est réversible.", ["GES", "Eau"]], ["Les plantes absorbent du CO2 pour se nourrir.", ["GES", "Flore"]], ["La vapeur d'eau est aussi un gaz à effet de serre non émis par les humains.", ["GES", "Eau"]], ["Lorsque les arbres croissent, la taille des racines augmente et donc le CO2 contenu dans le sol aussi.", ["GES", "Flore"]], ["Si on déracine les arbres et qu'on supprime les forêts, le retour du CO2 dans l'atmosphère s'accélère.", ["Réchauffement climatique", "GES", "Flore"]], ["Depuis le début de l'ère industrielle, la température moyenne sur Terre a augmenté d'un peu plus de 1°C.", ["Climat", "Réchauffement climatique", "Industrie"]], ["En Sibérie, si on compare la moyenne des températures du mois de mars entre 1950 et 1980 avec celle de 2020, on a gagné 8°C.", ["Climat", "Réchauffement climatique"]], ["La température la plus chaude jamais enregistrée au pôle Nord est de 25°C, en mai 2020. Le précédent record était de 13°C.", ["Climat", "Réchauffement climatique"]], ["En France, la température moyenne a augmentée de 1,5°C contre 1,2°C pour le reste de la planète.", ["Climat", "Réchauffement climatique"]], ["Le permafrost désigne des terres gelées, dans le Grand Nord, en Alaska, en Sibérie, au Canada. Il recouvre 20% de la surface terrestre. Il a commencé à fondre et à libérer du CO2, du méthane, en quantités mal évaluées, accélérant encore le réchauffement climatique. Il contiendrait aussi des virus en sommeil. Sa fonte risque de libérer des phénomènes inattendus.", ["Réchauffement climatique", "GES", "Glace", "Définition"]], ["La surface cultivable par personne est passée de 1,6 hectare en 1960 à 0,6 hectare actuellement.", ["Agriculture", "Population"]], ["Le rapport du GIEC \"changement climatique et terre\" suggère qu'à partir de 3°C de réchauffement, l'insécurité alimentaire devient généralisée sur la planète.", ["Réchauffement climatique", "Agriculture", "GIEC"]], ["Le surplus d'effet de serre garde plus fortement la chaleur dans la basse atmosphère. Il empêche le rayonnement terrestre de remonter vers la stratosphère pour la réchauffer.", ["Réchauffement climatique", "GES"]], ["La récolte de pommes de terre a chuté de 40% en 2019.", ["Réchauffement climatique", "Agriculture"]], ["À la fin 2018, nous avons émis dans l'atmosphère 2 250 milliards de tonnes de CO2. Ce qui signifie que nous avons déjà signé pour 1,3°C de réchauffement.", ["Réchauffement climatique", "GES"]], ["L'intensité du réchauffement dépend de la quantité cumulée de gaz à effet de serre que nous mettrons dans l'atmosphère d'ici 2100.", ["Réchauffement climatique", "GES"]], ["Les émissions de gaz à effet de serre doivent être divisées par 3 d'ici 2050. C'est à dire diminuer de 4% par an.", ["Réchauffement climatique", "GES"]], ["GES = (GES/E) × (E/PIB) × (PIB/POP) × POP\r\n\r\nGES = Gaz à Effet de Serre\r\nE = Énergie\r\nPOP = Population", ["Énergie", "$", "Ordre de grandeur", "GES", "Population"]], ["L'éolien et le solaire sont le symbole des énergies \"bien\".\r\nElles sont récentes et représentent une part infime dans le monde :\r\n- 1,3% pour le solaire\r\n- 2,3% pour l'éolien.", ["Énergie renouvelable"]], ["Si l'éolien devait fournir la totalité de l'énergie en France, il faudrait quadriller le territoire avec une éolienne tous les km, sans se préoccuper des reliefs ni des endroits où il n'y a pas de vent.", ["Énergie renouvelable"]], ["Pour le nucléaire, on utilise de l'uranium 235. L'uranium est un des 92 éléments disponible sur Terre. Et il possède le plus gros noyau de tous.\r\nSon noyau comporte 92 protons et 143 neutrons.\r\nSi on envoie un neutron supplémentaire à la bonne vitesse, le noyau 235 l'absorbe, ça lui donne une indigestion qui provoque sa fission, qui libère du rayonnement et de la chaleur.\r\nLa fission libère une énergie considérable.", ["Énergie nucléaire"]], ["1g d'uranium peut produire autant de chaleur que 2,5 tonnes de charbon ou 1 tonne de pétrole.", ["Énergie fossile", "Ordre de grandeur", "Énergie nucléaire"]], ["Au fond, une centrale nucléaire est une grosse bouilloire compliquée qui produit de la vapeur pour faire tourner des turbines.", ["Énergie nucléaire"]], ["Pour avoir un réacteur nucléaire de 1 GW, il faut 3 hectares.\r\nPour avoir une centrale solaire de 1 GW, il faut 1 000 hectares.", ["Ordre de grandeur", "Énergie renouvelable", "Énergie nucléaire"]], ["Pour le nucléaire, il faut des mines pour extraire l'uranium. De l'énergie pour l'enrichir, du béton pour la centrale. Mais c'est une énergie tellement concentrée que, au final, on émet très peu de CO2 par kWh produit.", ["Énergie nucléaire"]], ["Pour les centrales électriques, il y a une notion importante qui s'appelle : Le facteur de charge.\r\nPar exemple, à la fin de l'année, une centrale à gaz ou à charbon aura généralement produit comme si elle tournait en permanence à la moitié de sa puissance maximale. On dit alors que son facteur de charge est de 50%.", ["Énergie fossile", "Électricité"]], ["Centrale nucléaire :\r\n- pilotable\r\n- facteur de charge : 60 à 90%\r\n- 6g de CO2 par kWh\r\n- durée de vie : 60 ans\r\n\r\nCentrale à charbon :\r\n- pilotable\r\n- facteur de charge : 20 à 90%\r\n- 800g à 1 000g de CO2 par kWh\r\n- durée de vie : 40 à 60 ans\r\n\r\nCentrale à gaz :\r\n- pilotable\r\n- facteur de charge : 20 à 80%\r\n- 400g de CO2 par kWh\r\n- durée de vie : 40 ans\r\n\r\nHydroélectricité :\r\n- pilotable\r\n- facteur de charge : 25 à 50% selon les pays\r\n- 6g de CO2 par kWh\r\n- durée de vie : 200 ans\r\n\r\nÉolien :\r\n- fatal\r\n- facteur de charge : 20 à 30% à terre, 40% en mer\r\n- 10g de CO2 par kWh\r\n- durée de vie : 20 à 30 ans\r\n\r\nSolaire :\r\n- fatal\r\n- facteur de charge : environ 10% dans le nord, environ 15% dans le sud de la France\r\n- durée de vie : 30 ans", ["Énergie fossile", "Ordre de grandeur", "Énergie renouvelable", "Énergie nucléaire"]], ["Il y a au moins deux raisons pour qu'un accident identique à Tchernobyl ne puisse se produire dans une centrale française :\r\n- Il n'y a pas de graphite dans le coeur.\r\n- Elle dispose d'un \"recombineur d'hydrogène\".", ["Énergie nucléaire"]], ["Pour Tchernobyl, les conclusions sont les suivantes :\r\n- Une trentaine de morts à bref délai. Ce sont essentiellement les premières personnes qui ont lutté contre l'incendie.\r\n- 6 000 personnes qui étaient enfants au moment de l'accident ont développé un cancer de la thyroïde.", ["Population", "Énergie nucléaire", "Santé"]], ["Pour Tchernobyl, le stress dû à l'accident et l'évacuation des populations a eu des conséquences dramatique. La panique et la peur de la radioactivité ont fait plus de dégâts que la radioactivité elle-même.", ["Population", "Énergie nucléaire", "Santé"]], ["Après Fukushima, une Force d'Action Rapide Nucléaire a été créée en France. En cas de défaillance des dispositifs indispensables dans une centrale, la FARN intervient en urgence avec son propre équipement.", ["Énergie nucléaire"]], ["Si les Allemands avaient gardé leur parc nucléaire depuis Fukushima à la place du lignite et du charbon, ils auraient évité d'émettre 800 millions de tonnes de CO2 à la fin 2021. Soit une année entière d'émissions de leur pays.", ["Énergie fossile", "GES", "Énergie nucléaire"]], ["Tous les déchets à vie longue et à forte activité qui ont été produits depuis qu'on fait de l'électronucléaire, c'est à dire presque 50 ans, tiennent dans une piscine olympique.", ["Énergie nucléaire"]], ["Le charbon tue chaque année dans le monde l'équivalent de la ville de Grenoble, rien qu'au sein des mineurs et anciens mineurs.", ["Énergie fossile", "Population", "Santé"]], ["Toutes les technologies modernes font des morts. Le nucléaire est une de celles qui en font le moins. Bien moins que les piscines individuelles.", ["Population", "Énergie nucléaire", "Santé"]], ["Il y a un malentendu. Il faut se sortir de l'idée que \"renouvelable\" ça veut dire sans défaut.\r\n- L'hydroélectricité noie des surfaces parfois considérables et perturbe les écosystèmes fluviaux.\r\n- Le solaire artificialise des surfaces importantes (la France prévoit de remplacer des champs agricoles et de la forêt par des panneaux solaires sur une superficie équivalente à 3 fois la ville de Paris).\r\n- L'éolien demande beaucoup d'espace, dégrade les sols et gêne la vie de certaines espèces comme les chauves-souris.\r\n- Éolien et solaire réclament beaucoup de métal pour leur construction.", ["Énergie renouvelable"]], ["Le nucléaire ne pourra pas remplacer toutes les énergies fossiles. Il est comme un parachute ventral. Il nous permettra de conserver une partie, et une partie seulement, de ce que nous avons aujourd'hui. Et d'amortir une chute trop brutale.", ["Énergie fossile", "Énergie nucléaire"]], ["L'alimentation c'est 25% de l'empreinte carbone des Français.", ["Vie quotidienne", "GES", "Agriculture"]], ["Les transports utilisent 45 millions de tonnes de pétrole par an en France.\r\n- 10% avions.\r\n- 60% voitures.\r\n- 17% camions.\r\n- 18% utilitaires.\r\n- 5% motos, bus, trains.", ["Énergie fossile", "Vie quotidienne", "Transport"]], ["L'avion, désormais, dépayse moins qu'avant, et nous transporte plus qu'il nous fait voyager. Le tourisme est devenu au voyage ce que McDo est à la nourriture.\r\n- 1991 = 1 milliard de passagers.\r\n- 2017 = 4 milliards de passagers.", ["Développement", "Transport", "Population"]], ["Le taux moyen de remplissage des voitures, sur la route des vacances est 2,8 personnes.\r\nPour les déplacements du quotidien, le taux de remplissage est de 1,1.", ["Vie quotidienne", "Transport"]], ["Consommation en g de CO2/km en France (en prenant en compte les émissions dues à leur fabrication, et avec de l'électricité française) :\r\n- petite voiture électrique : 70 g de CO2/km.\r\n- voiture essence : 160g de CO2/km.\r\n- gros SUV électrique : 140g de CO2/km.\r\nDans un pays ou l'électricité est plus carbonée (en Allemagne, par exemple), ça donne ça :\r\n- voiture essence : 250g de CO2/km.\r\n- gros SUV électrique : 250g de CO2/km.", ["Énergie fossile", "Énergie renouvelable", "Transport"]], ["Le vélo électrique est une solution hyper efficace pour remplacer la voiture. Même s'il y a des batteries à fabriquer, le gain écologique reste énorme (100 fois moins d'émissions que pour une voiture).", ["Énergie renouvelable", "Développement", "Transport"]], ["20% des émissions de gaz à effet de serre françaises proviennent des chaudières à gaz ou à fuel.", ["Énergie fossile", "GES", "Logement"]], ["Si on ne brûle pas plus de bois qu'on en plante, le bilan carbone est neutre.", ["Énergie renouvelable", "GES", "Flore"]], ["La fabrication des produits manufacturés, c'est 25% de notre empreinte carbone.", ["Vie quotidienne", "GES", "Industrie"]], ["Depuis 2007, aucun corps scientifique de calibre national ou international n'a contesté la responsabilité humaine du réchauffement climatique.", ["Réchauffement climatique", "Population"]], ["Les mots du GIEC sont les suivants :\r\n\"Le réchauffement du système climatique est sans équivoque.\"\r\n\"L'influence de l'Homme sur le système climatique est clairement établie.\"", ["Réchauffement climatique", "GIEC", "Population"]], ["97%, 99%, 100% ?\r\nCes chiffres représentent le niveau d'accord scientifique sur l'origine humaine du réchauffement climatique.\r\nIls n'ont pas été contesté depuis 2007.", ["Réchauffement climatique", "Population"]], ["Météo : c'est l'étude des phénomènes atmosphériques pour prévoir le temps.\r\nClimat : c'est l'étude des statistiques de variables atmosphériques sur une longue période de temps (30 ans par convention).", ["Climat", "Définition"]], ["La dernière fois que la température moyenne du globe était 5°C plus basse qu'aujourd'hui, c'était il y a 20 000 ans, au plus fort d'une ère glaciaire.", ["Climat", "Réchauffement climatique"]], ["Les projections climatiques donnent une moyenne. Même si cette moyenne est de plus en plus chaude, cela n'empêche en rien d'avoir parfois des hivers plus froids que la moyenne des événements extrêmes.\r\nSi nous avons de temps en temps des records de froids battus, nous avons surtout beaucoup plus de record de chaleur.", ["Climat", "Réchauffement climatique"]], ["Par le passé, la Terre a connu un climat bien plus chaud que le climat actuel.", ["Climat"]], ["Depuis 600 millions d'années, le climat mondial a été plus chaud d'une dizaine de degrés que le climat actuel.", ["Climat"]], ["Les mesures météorologiques effectuées à l'aide d'instruments nous permettent de connaître l'évolution du climat depuis 150 ans.\r\nPour tout ce qu'il s'est passé avant (paléoclimat), les scientifiques se basent sur les roches, les sédiments, les calottes glaciaires, différents fossiles, les cernes des arbres et les stries des coraux.\r\nIls représentent des archives naturelles que l'on prélève dans le sol, les lacs, les tourbières, les océans et la glace.", ["Climat", "Faune", "Eau", "Glace", "Flore"]], ["Le moteur du climat est le rayonnement solaire qui parvient jusqu'à la Terre.\r\nNormalement, il existe un équilibre entre le rayonnement solaire absorbé par la Terre et l'énergie thermique qu'elle restitue dans l'espace.", ["Énergie", "Climat"]], ["Les facteurs naturels sont la cause d'un climat plus chaud dans le passé. Cependant, ces derniers n'ont eu qu'un impact modeste sur le climat durant l'holocène (de -12 000 ans à nos jours).\r\nDe nos jours, les facteurs naturels n'expliquent en aucun cas l'évolution si rapide des conditions climatiques.", ["Climat", "Réchauffement climatique"]], ["Depuis le début de la période industrielle, la concentration de CO2 dans l'atmosphère a augmenté de plus de 40%... et ça a fortement influencé le climat.", ["Réchauffement climatique", "GES", "Développement", "Industrie"]], ["Le CO2 atmosphérique est passé de 280ppm (parties par million) en 1850 à 450ppm aujourd'hui. Il a donc augmenté de 42% en 170 ans.\r\nAvant 1850, sur des centaines de milliers d'années, les concentrations de CO2 oscillaient entre 180 et 280ppm.\r\nMais surtout, l'augmentation récente du CO2 dans l'atmosphère est de plus en plus rapide : sur la dernière décennie elle était de 2ppm/an alors qu'elle n'était que de 0,5ppm/an il y a 50 ans.", ["Réchauffement climatique", "GES"]], ["L'énorme différence entre les rejets de notre expiration et ceux de nos usines, avions, cheminées et autres, c'est la provenance initiale du carbone.\r\nQuand on respire, on ré-injecte dans l'atmosphère un carbone intégré depuis peu par les plantes constituants nos aliments.\r\nAlors que quand on brûle des énergies fossiles ou des forêts, on ré-injecte dans le cycle un carbone qui avait été stocké depuis longtemps via des processus très lents.", ["Énergie fossile", "Réchauffement climatique", "GES"]], ["L'augmentation massive des émissions de CO2 a créé un déséquilibre dans le bilan énergétique de la Terre, provoquant à son tour :\r\n- Augmentation de la température.\r\n- Acidification des océans.\r\n- Verdissement.", ["Réchauffement climatique", "GES", "Faune", "Eau"]], ["Pour connaître l'évolution des glaciers, on mesure leur gain ou perte de neige/glace sur toute leur surface à l'échelle d'un année : c'est le bilan de masse de surface.", ["Glace"]], ["Depuis la fin du 19ème siècle, dans le monde entier (et en particulier ces deux dernières décennie), les glaciers ont perdu de leur masse et ont reculé.", ["Réchauffement climatique", "Glace"]], ["De nombreuses études scientifiques démontrent que les activités humaines sont responsables de la quasi totalité du réchauffement planétaire depuis le 19 ème siècle.\r\nLe recul observé des glaciers depuis plusieurs décennies est imputable, avec un fort niveau de confiance, au réchauffement climatique.", ["Réchauffement climatique", "Population", "Glace"]], ["Quel que soit le scénario climatique, l'inertie du système climatique et la lenteur du temps de réponse des glaciers vont conduire à la poursuite de leur fonte d'ici la moitié du 21 ème siècle.\r\nPour la seconde moitié du siècle, l'évolution dépendra des émissions de gaz à effet de serre.", ["Réchauffement climatique", "Glace"]], ["La réduction de la surface de la banquise pérenne remet en cause la capacité des ours polaires à s'alimenter, ce qui menace la survie de l'espèce d'ici la fin du siècle.", ["Réchauffement climatique", "Faune", "Glace"]], ["Aujourd'hui 1 personne sur 10 sur Terre habite à moins de 10 mètres au dessus du niveau marin actuel.\r\nLa montée des eaux sera donc une des conséquences majeures du changement climatique pour les humains.", ["Réchauffement climatique", "Eau", "Population"]], ["Sur une échelle de temps en quelques décennies, les fluctuations du niveau des océans ont deux causes majeures :\r\n- Les fluctuations de la températures : Lorsque la température de l'océan augmente, les molécules d'eau prennent plus de place. L'océan se dilate et son niveau s'élève.\r\n- La fonte des glaces continentales, glaciers et calottes polaires : Les apports en eau douce de ces fontes font monter le niveau de la mer.", ["Réchauffement climatique", "Eau", "Glace"]], ["L'ensemble de la planète n'est pas victime de la même façon de la montée des eaux car la circulation océanique ne répartit pas homogènement la chaleur des océans, cela crée des oscillations pouvant atteindre ± 5 cm d'une année à l'autre. Mais si l'on fait une moyenne au long terme, la mer monte indéniablement.", ["Réchauffement climatique", "Eau", "Population"]], ["La hausse future de la mer dépend de nos émissions futures de gaz à effet de serre !\r\nLes projections réalisées montrent que le niveau moyen de la mer atteindra 0,43 mètres en 2100 si les émissions de CO2 sont stoppés maintenant et 0,83 mètres si nous continuons ainsi.", ["Réchauffement climatique", "GES", "Eau"]], ["Chaque année, l'océan absorbe de grandes quantités de CO2 atmosphérique par le biais de son immense surface et de multiples réactions chimiques et biologiques.\r\nSur les 40 milliards de tonnes de CO2 émises chaque année, l'océan absorbe environ 25% des émissions anthropiques totales.\r\nLe problème est que lorsque le CO2 se dissout dans les océans, cela entraîne une suite de réactions chimiques qui diminuent le pH de l'eau de mer... Augmentant ainsi l'acidité de l'eau.", ["Réchauffement climatique", "GES", "Eau"]], ["En moins de 200 ans, le pH des océans est passé de 8,2 à 8,1.\r\nCeci parait dérisoire et pourtant, cela correspond à une hausse de 30% de l'acidité des océans.", ["Réchauffement climatique", "Eau"]], ["Une des contributions fondamentales de l'océan dans le climat terrestre est de transférer l'excédent de chaleur solaire reçue à l'équateur vers les pôles. Le Gulf Stream et la circulation de retournement y contribuent.", ["Climat", "Eau"]], ["La sécheresse dans le futur en France :\r\nDu point de vue de son intensité, voici ce que montrent les dernières simulations :\r\n- 2030 - 2040 : Probabilité d'apparition de sécheresse météorologique importante quelle que soit la saison.\r\n- 2050 : L'assèchement des sols superficiels s'intensifie et une sécheresse agronomique extrême sera fréquente.\r\n- 2080 : Une grande partie du territoire connaîtra de très longues sécheresses du sol en toute saison sans retour à la situation actuelle.", ["Réchauffement climatique", "Agriculture"]], ["La sécheresse aggrave elle-même le réchauffement climatique :\r\nsécheresse -> carbone moins capté par la végétation -> CO2 s'accumule dans l'atmosphère -> température augmente -> sécheresse", ["Réchauffement climatique", "GES"]], ["La fréquence des canicules devrait doubler d'ici à 2050... Avec des vagues de chaleurs plus intenses et plus longues.", ["Réchauffement climatique", "Aléa climatique"]], ["Les cyclones sont plus violents car le réchauffement climatique augmente la température de l'atmosphère.\r\nOr, lorsque l'air se réchauffe, il contient plus d'humidité et mobilise plus d'énergie lors d'un événement extrême.\r\nCela se traduit par de plus fortes pluies et des vents renforcés conduisant à la formation de cyclones plus puissants.\r\nPlus que leur multiplication, c'est donc leur intensité et leur amplification qui inquiètent les climatologues.", ["Réchauffement climatique", "Aléa climatique"]], ["Une inondation c'est le gonflement d'un cours d'eau ou d'une autre masse d'eau au-delà des limites normales ou accumulation d'eau dans des zones qui, en temps normal, ne sont pas submergés.", ["Climat", "Définition"]], ["Avec la poursuite du réchauffement, les aléas climatiques à venir seront les suivants :\r\n- Chaque région pourrait subir plus d'évènements climatiques extrêmes, parfois combinés et avec des conséquences multiples.\r\n- L'élévation relative du niveau de la mer contribuera à augmenter la fréquence et la gravité des inondations côtières.\r\n- Les inondations seront (et sont déjà) plus fréquentes et plus intenses.\r\n- Notre atmosphère plus chaude contiendra plus de vapeur d'eau, engendrant davantage d'inondations pluviales.", ["Réchauffement climatique", "Eau", "Aléa climatique"]], ["Caractéristiques d'un mégafeu :\r\n- Vitesse de propagation > 50m/min.\r\n- Distance de dissémination > 1km.\r\n- S'autoalimente.\r\n- Incidences socio-économiques et environnementales négatives.\r\n- Peut sévir sur tous les continents (y compris près du cercle polaire).\r\n- Durée importante.\r\n- Comportement imprévisible et incontrôlable.", ["Climat", "Définition"]], ["Les impacts des mégafeux sont : \r\n- Biodiversité : les feux détruisent l'habitat de centaines d'espèces dont des espèces menacées d'extinction.\r\n- Qualité de l'air + santé : ils émettent de grandes quantités de particules reconnues cancérigènes par l'OMS.\r\n- Émissions de CO2 : les feux Australiens de 2019-2020 ont rejeté 900 mégatonnes de CO2, soit plus que les éruptions volcaniques modérées des 30 dernières années.", ["Climat", "GES", "Faune", "Santé"]], ["L'équilibre énergétique de la Terre repose sur 4 composantes du système climatique qui sont principalement traitées dans un modèle climatique :\r\n- Composante atmosphérique.\r\n- Composante surface terrestre.\r\n- Composante océanique.\r\n- Composante glace de mer.", ["Climat", "Eau", "Glace"]], ["Le GIEC dans son rapport AR5, précise :\r\n\"D'ici à 2100, le pergélisol de surface devrait perdre :\r\n- Scénario le plus optimiste : entre 8 et 40% de sa superficie.\r\n- Scénario le plus pessimiste : entre 49 et 89% de sa superficie.\"", ["Réchauffement climatique", "GIEC", "Glace"]], ["En quoi le dégel du pergélisol est-il un problème ?\r\n- Sur ce sol gelé depuis parfois plusieurs centaines de millier d'années, des débris végétaux se sont accumulés.\r\n- À cause du gel, ces débris n'ont pas été dégradés par les bactéries dont le métabolisme est ralenti par le froid.\r\n- Lors du dégel du pergélisol, le métabolisme des bactéries s'accélère. La matière organique est rapidement transformée en CO2 ou CH4 selon les cas.", ["Réchauffement climatique", "GES", "Glace"]], ["L'Amazonie est plus qu'une forêt :\r\n- C'est la plus grande forêt du monde.\r\n- Elle est constituée de 390 milliards d'arbres soit 13% des arbres de la planète.\r\n- Elle représente à elle seule la moitié des forêts tropicales du monde.\r\n- Elle abrite 10% de la biodiversité mondiale.\r\n- Elle est habitée par 34 millions de personnes.", ["Faune", "Population", "Flore"]], ["Conséquences de la déforestation en Amazonie : \r\n- Perturbation du cycle de l'eau et augmentation des aléas climatiques.\r\n- Augmentation des émissions de CO2 et réchauffement climatique.\r\n- Risque sur les populations et érosion de la biodiversité.", ["Réchauffement climatique", "GES", "Eau", "Population", "Flore", "Aléa climatique"]], ["En 40 ans, la forêt amazonienne a perdu environ 17% de sa surface.\r\nElle constitue un puits de carbone qui contribue à absorber une partie de nos émissions de CO2 et donc à limiter le réchauffement climatique.", ["Réchauffement climatique", "GES", "Flore"]], ["Découvert au 19 ème siècle, l'Antarctique est le continent le plus sec,  le plus froid et le plus venteux au monde. Il y fait en moyenne -20°C pendant l'été austral, et environ -60°C le reste de l'année.", ["Climat", "Glace"]], ["Le dernier rapport du GIEC montre que :\r\n- La calotte glaciaire présente une forte perte de masse depuis la fin des années 1990.\r\n- Les ice shelves sont vulnérables au réchauffement climatique.\r\n- L'étendue de la banquise antarctique reste quant à elle plutôt stable.", ["Réchauffement climatique", "GIEC", "Glace"]], ["La hausse du niveau des océans est le principal impact de la fonte des glaces continentales, glaciers et calottes polaires.", ["Réchauffement climatique", "Eau", "Glace"]], ["La température moyenne de la Terre augmentera entre 2 et 5,7°C d'ici 2100 (selon les modélisations de météo France).", ["Climat", "Réchauffement climatique"]], ["Le GIEC est le Groupe d’experts intergouvernemental sur l’évolution du climat. Créé en 1988 par le Programme des Nations unies pour l’environnement (PNUE) et l’Organisation météorologique mondiale (OMM), il rassemble 195 États membres.", ["GIEC", "Définition"]], ["Gaz d'origine naturelle (vapeur d’eau) ou anthropique (liée aux activités humaines) absorbant et réémettant une partie des rayons solaires (rayonnement infrarouge), phénomènes à l’origine de l’effet de serre.", ["GES", "Définition"]], ["Ce n’est pas le fait d’utiliser son appareil qui a le plus d’impact, mais bien d’en fabriquer un nouveau : la majorité des impacts se produisent pendant la phase de fabrication (54 %), avant l’utilisation de l’équipement (44 %).", ["Énergie", "Vie quotidienne", "Numérique"]], ["L'empreinte carbone de la France représente la quantité de gaz à effet de serre (GES) induite par la demande finale intérieure d'un pays (consommation des ménages, des administrations publiques et des organismes à but non lucratif et les investissements), que les biens ou services consommés soient produits sur le territoire national ou importés.", ["GES", "Population", "Industrie", "Définition"]], ["La sobriété numérique c'est avant tout réduire les usages.", ["Définition", "Numérique"]], ["Au sujet de la 5G, on continue à pousser une technologie qu'on ne demande même pas en tant que consommateur.", ["Développement", "Numérique"]], ["En pleine pandémie de coronavirus, un rapport alarmant publié par le WWF annonçait que la déforestation avait plus que doublé dans le monde par rapport à l'année précédente.", ["Flore", "Santé"]], ["En l'absence d'un renforcement des normes pénales concernant l'environnement et les droits humains, nombre d'entreprises et d'individus profitent du laxisme des autorités pour ne rien changer à leurs comportements.", ["Industrie"]], ["Le changement climatique n'est qu'un symptôme. Et se battre contre un symptôme n'a jamais apporté de guérison. Il faut s'attaquer aux causes, qui sont l'addiction de l'humanité à des comportements toxiques, au profit à court terme, au manque de respect envers ce qui nous entoure.", ["Réchauffement climatique", "Population"]], ["Le problème est que la société de consommation s'est muée en société de gaspillage, et c'est à ce niveau-là qu'il faut agir.", ["Population", "Industrie"]], ["En Argentine et en Californie, majorité et opposition se sont mises d'accord pour sortir la protection de l'environnement de leurs luttes partisanes afin de lui donner davantage de pérennité.", ["Réchauffement climatique", "Population"]], ["Un moteur diesel ou à essence n'a, au mieux, que 27% de rendement.", ["Énergie fossile", "Ordre de grandeur", "Transport"]], ["Le rendement moyen d'une centrale nucléaire est de 33%.", ["Énergie nucléaire"]], ["On estime, en France, qu'une résidence principale sur six, soit près de 5 millions de logements, est une \"passoire énergétique\". C'est trois fois plus que les bâtiments dotés d'étiquettes énergie A et B. Or, dans l'Union Européenne, le bâtiment représente 40% de la consommation totale d'énergie.", ["Énergie", "Logement"]], ["Dans une tonne de composants informatiques, c'est un kilo d'or.", ["Numérique"]], ["Tous les ans, 20% des aliments vendus dans le monde sont gaspillés. Cela représente 931 millions de tonnes de nourriture en 2019, ont mesurés les Nations Unies.", ["Agriculture", "Population"]], ["La protection de l'envrionnement n'est pas le seul paramètre à prendre en compte si l'on se veut réaliste. Il y a aussi la protection sociale des citoyens, leurs interactions et leur épanouissement professionnel et personnel.", ["Réchauffement climatique", "Population", "Santé"]], ["D'après un rapport de l'Agence Internationale pour les Énergies Renouvelables (IRENA), le coût de l'électricité photovoltaïque a baissé de 82% depuis 2010, et cette tendance va s'intensifier dans le futur.", ["$", "Énergie renouvelable", "Développement", "Électricité"]], ["Le soleil ne nous alimente pas la nuit, et pas tous les jours. Le vent n'est pas non plus constant. Mais face à ce problème, fondamental dans la transition écologique, de nombreuses technologies de stockage sont devenues disponibles et vont se généraliser.", ["Énergie renouvelable", "Développement"]], ["Si le changement climatique se poursuit au même rythme, le GIEC prédit qu’un tiers des espèces pourrait disparaître d’ici 2070.", ["Ordre de grandeur", "Faune", "GIEC"]], ["Entre 3,3 et 3,6 milliards d’êtres humains vivent dans des contextes très vulnérables au changement climatique.", ["GIEC", "Population"]], ["Le GIEC identifie quatre risques clés pour l’Europe, qui concernent directement l’hexagone :\r\n- les vagues de chaleur\r\n- les diminutions de rendements agricoles\r\n- les pénuries d'eau\r\n- les inondations", ["Réchauffement climatique", "Eau", "Agriculture", "GIEC", "Aléa climatique"]], ["127 risques majeurs ont été recensés dans toutes les régions et tous les secteurs : avec l’augmentation du réchauffement, ils deviendront graves, c’est-à-dire généralisés, systémiques et potentiellement irréversibles.", ["Réchauffement climatique", "GIEC", "Aléa climatique"]], ["Si les émissions de gaz à effet de serre (GES) maintiennent leur trajectoire, le GIEC estime que la production de maïs devrait chuter de 1/5 à 1/3 d’ici la fin du siècle.", ["GES", "Agriculture", "GIEC"]], ["Près de la moitié de la population mondiale connaît une grave pénurie d’eau pendant au moins un mois par an, ce qui intensifie les risques sanitaires.", ["Ordre de grandeur", "Eau", "GIEC"]], ["Sans équivoque, l’influence humaine a réchauffé la planète, les océans et les terres. L’atmosphère, l’océan, la cryosphère et la biosphère ont été soumis à des changements rapides et de grande ampleur.", ["Réchauffement climatique", "Eau", "GIEC", "Population", "Glace"]], ["Depuis 2011 (dates des mesures reportées dans l’AR5) les concentrations ont continué d’augmenter dans l’atmosphère, atteignant des moyennes annuelles de 410 ppm pour le dioxyde de carbone (CO2), 1866 ppb pour le méthane (CH4), et 332 ppb pour le protoxyde d’Azote (N2O) en 2019.", ["GES", "GIEC"]], ["Chacune des quatre dernières décennies a été à chaque fois la décennie la plus chaude sans précédent depuis 1850.", ["Climat", "GIEC"]], ["Il est très probable que les GES aient été le facteur principal du réchauffement atmosphérique depuis 1979, et extrêmement probable que la diminution de la couche d’ozone était le principal facteur de rafraîchissement de la stratosphère entre 1979 et le milieu des années 90.", ["Réchauffement climatique", "GES", "GIEC"]], ["Le niveau moyen de la mer a augmenté de 0.20 [0.15 à 0.25]m entre 1901 et 2018. Le taux moyen de l’augmentation du niveau des mers était de 1.3 [0.6 – 2.1] mm par an entre 1901 et 1971, augmentant de 1.9 [0.8 – 2.9] mm par an entre 1971 et 2006, et augmentant encore ensuite de 3.7 [3.2 - 4.2] mm par an entre 2006 et 2018 (fiabilité forte). L’influence humaine était probablement le facteur principal de ces augmentations depuis au moins 1971.", ["Réchauffement climatique", "Eau"]], ["Les changements dans la biosphère terrestre depuis 1970 sont cohérents avec le réchauffement climatique : les aires climatiques ont dévié vers les pôles dans les deux hémisphères, et les saisons de croissance de la végétation ont en moyenne été allongées d’un jour ou deux par décennie depuis les années 1950 dans les zones extratropiques de l’hémisphère Nord.", ["Réchauffement climatique", "GIEC", "Flore"]], ["En 2019, les concentrations atmosphériques de CO2 étaient plus élevées qu’à n’importe quel moment sur au moins 2 millions d’années (fiabilité élevée), et les concentrations de CH4 et N2O étaient plus élevées que jamais sur les dernières 800 000 années (fiabilité très élevée).", ["Réchauffement climatique", "GES", "GIEC"]], ["En 2011-2020, la moyenne annuelle de l’étendue de la zone de banquise en Arctique atteignait son plus bas niveau depuis 1850 (fiabilité forte).", ["Réchauffement climatique", "GIEC", "Glace"]], ["Une hausse sur le long terme du pH de l’océan en surface a eu lieu durant les derniers 50 millions d’années (fiabilité forte), et un pH de l’océan en surface aussi bas que durant les dernières décennies est inhabituel sur les deux derniers millions d’années. (fiabilité moyenne).", ["Réchauffement climatique", "Eau", "GIEC"]], ["Le changement climatique causé par les humains est déjà en train d’affecter de nombreux climats et extrêmes climatiques à travers le monde. Les preuves de changements ont été renforcés depuis AR5 (le précédent rapport, celui-ci étant AR6) concernant des extrêmes climatiques tels que des vagues de chaleur, de fortes précipitations, des sécheresses, des cyclones tropicaux, ainsi que leur attribution à l’influence humaine.", ["Climat", "Réchauffement climatique", "GIEC", "Aléa climatique"]], ["Certaines avancées et certains efforts d'adaptation ont permis de réduire la vulnérabilité.", ["Climat", "GIEC"]], ["Il est pratiquement certain que les canicules (y compris les vagues de chaleurs) sont devenues plus fréquentes et plus intenses à travers la plupart des régions continentales depuis les années 1950, alors que les froids extrêmes (y compris les vagues de froid) sont devenus moins fréquents et moins importants.", ["GIEC", "Aléa climatique"]], ["Le changement climatique causé par l’influence humaine a contribué à des augmentations des sécheresses agricoles et écologiques dans certaines régions en raison de l’augmentation de l’évapotranspiration (fiabilité moyenne).", ["Réchauffement climatique", "Agriculture", "GIEC"]], ["Environ 17 % des émissions nettes de CO2 cumulées depuis 1850 ont eu lieu entre 2010 et 2019.", ["GES", "GIEC"]], ["La hausse de chaleur est principalement due à l’augmentation de la concentration de GES, en partie réduite par le refroidissement causé par l’augmentation des concentrations aérosol.", ["GES", "GIEC", "Aléa climatique"]], ["Les émissions nettes de GES anthropiques ont augmenté dans tous les grands secteurs à l'échelle mondiale depuis 2010. Une part croissante des émissions peut être attribuée aux zones urbaines. Les réductions des émissions de CO2 provenant des combustibles fossiles et des procédés industriels (CO2 issue de l'industrie des énergies fossiles), dues aux améliorations de l'intensité énergétique du PIB et de l'intensité en carbone de l'énergie, ont été inférieures aux augmentations des émissions dues à la hausse des niveaux d'activité mondiaux dans l'industrie, l'approvisionnement en énergie, les transports, l'agriculture et les bâtiments.", ["Énergie", "Énergie fossile", "GES", "GIEC"]], ["L’augmentation globale des températures dans le système climatique a causé une augmentation globale et inquiétante du niveau de l’eau à travers la fonte des glaces sur terre et une dilatation thermique causée par le réchauffement des océans.", ["Réchauffement climatique", "Eau", "GIEC", "Glace"]], ["Les pays les moins avancés (PMA) et les petits États insulaires en développement (PEID) ont des émissions par habitant beaucoup plus faibles (1,7 tCO2-eq et 4,6 tCO2-eq, respectivement) que la moyenne mondiale (6,9 tCO2-eq), hors CO2-UTCATF.(fiabilité forte)", ["GES", "GIEC"]], ["La dilatation thermique a expliqué 50% de la montée du niveau des eaux pendant la période 1971-2018, pendant que la fonte des glaciers y a contribué à 22%, la calotte glaciaire à 20% et les changements dans le stockage des eaux continentales à 8%. Le taux de fonte des glaces a augmenté d’un facteur quatre entre les périodes 1992-1999 et 2010-2019. Ensemble, les calottes glaciaires et les pertes de masses des glaciers étaient les contributions dominantes à l’augmentation globale du niveau de l’eau pour la période 2006-2018 (fiabilité forte).", ["Réchauffement climatique", "Eau", "GIEC", "Glace"]], ["La température à la surface du globe continuera d’augmenter au moins jusqu’au milieu du siècle, dans tous les scénarios d’émissions envisagés. Le réchauffement planétaire dépassera les 1,5 °C et 2 °C au cours du XXIe siècle, à moins que des réductions importantes des émissions de CO2 et d’autres gaz à effet de serre n’interviennent dans les prochaines décennies.", ["Réchauffement climatique", "GES", "GIEC"]], ["Par rapport à la période 1850-1900, la température moyenne à la surface du globe entre 2081 et 2100 sera très probablement supérieur de 1,0 °C à 1,8 °C, dans le scénario de très faibles émissions de GES, de 2,1 °C à 3,5 °C dans le scénario intermédiaire et de 3,3 °C à 5,7 °C dans le scénario d’émissions de GES très élevées.", ["Réchauffement climatique", "GES", "GIEC"]], ["La dernière fois que la température à la surface du globe a été maintenue à une niveau égal ou supérieur à 2.5 °C, par rapport à la période 1850-1900, remonte à plus de trois millions d’années (fiabilité moyenne).", ["Climat", "GIEC"]], ["De multiples changements dans le système climatiques s’intensifient, en relation directe avec l’augmentation du réchauffement de la planète. On peut notamment mentionner l’augmentation de la fréquence et de l’intensité des chaleurs extrêmes, les vagues de chaleur marine, les fortes précipitations, les sécheresses agricoles et écologiques dans certaines régions, la proportion de cyclones tropicaux intenses, ainsi que la réduction de la banquise arctique, du manteau neigeux et du pergélisol.", ["Réchauffement climatique", "Eau", "Agriculture", "GIEC", "Glace", "Aléa climatique"]], ["Il est pratiquement certain que la surface terrestre continuera à se réchauffer plus que la surface des océans (sans doute 1,4 à 1,7 fois plus). Il est pratiquement certain que l’Arctique continuera à se réchauffer davantage que la température de la surface de la planète, à hauteur de deux fois le taux de réchauffement de la planète (fiabilité forte).", ["Réchauffement climatique", "GIEC"]], ["À chaque incrément supplémentaire du réchauffement climatique, les changements extrêmes s’amplifieront. Par exemple, chaque 0,5 °C supplémentaire entraînerait une augmentation clairement perceptible de l’intensité et de la fréquence des chaleurs extrêmes, y compris les vagues de chaleur (très probable) et les fortes précipitations (fiabilité forte), ainsi que les sécheresses agricoles et écologiques dans certaines régions (fiabilité forte).", ["Réchauffement climatique", "Agriculture", "GIEC", "Aléa climatique"]], ["Certaines régions de latitudes moyennes et semi-arides, ainsi que la région de la mousson sud-américaine, devraient connaître la plus forte augmentation de la température des maximums de chaleur, soit environ 1,5 à 2 fois le taux de réchauffement planétaire (fiabilité élevée).", ["Réchauffement climatique", "GIEC"]], ["L’Arctique devrait connaître la plus forte augmentation de la température des minimums de chaleur, à environ 3 fois le taux de réchauffement planétaire (fiabilité élevée).", ["Réchauffement climatique", "GIEC"]], ["Il est très probable que les épisodes de fortes précipitations s’intensifieront et deviendront plus fréquents dans la plupart des régions affectées par un réchauffement climatique important.", ["Réchauffement climatique", "GIEC", "Aléa climatique"]], ["Il est probable que l’Arctique soit pratiquement dépourvu de glace marine en septembre, au moins une fois avant 2050, dans le cadre des cinq scénarios illustratifs envisagés, les occurrences étant plus fréquentes pour les niveaux de réchauffement les plus élevés.", ["Réchauffement climatique", "GIEC", "Glace"]], ["La poursuite du réchauffement climatique devrait encore intensifier le cycle planétaire de l’eau, notamment sa variabilité, les précipitations de la mousson et la sévérité des épisodes humides et secs.", ["Réchauffement climatique", "Eau", "GIEC"]], ["Les précipitations terrestres mondiales annuelles moyennes devraient augmenter de 0 à 5 % dans le scénario très faible, de 1,5 à 8 % dans le scénario intermédiaires et de 1 à 13 % dans le scénario très élevé des émissions de GES, d’ici 2081-2100, par rapport à la période 1995-2014 (fourchettes probables).", ["GES", "GIEC", "Aléa climatique"]], ["Un climat plus chaud intensifiera les périodes très humides et très sèches, ainsi que les événements climatiques et les saisons, avec des conséquences sur les inondations ou les sécheresses (fiabilité élevée), mais l’emplacement et la fréquence de ces événements dépendent des changements projetés dans la circulation atmosphérique à l’échelle régionale, y compris les moussons et les trajectoires des tempêtes pour les latitudes moyennes.", ["Réchauffement climatique", "GIEC", "Aléa climatique"]], ["Selon les estimations, les précipitations de mousson devraient augmenter à moyen et long-terme, à l’échelle mondiale, mais en particulier en Asie du Sud et du Sud-Est, en Asie de l’Est et en Afrique de l’Ouest, à l’exception de l’extrême-occidental du Sahel (fiabilité élevée).", ["Réchauffement climatique", "GIEC", "Aléa climatique"]], ["Dans les scénarios où les émissions de CO2 augmentent, les puits de carbone océaniques et terrestres devraient devenir moins efficaces dans le ralentissement de l’accumulation du dioxyde de carbone dans l’atmosphère.", ["GES", "GIEC"]], ["Bien que les puits de carbone naturels terrestres et océaniques devraient absorber, en termes absolus, une quantité de CO2 plus grande, dans les scénarios d’émissions de CO2 élevés par rapport aux scénarios plus faibles, ils perdent relativement de leur efficacité, c’est-à-dire que la proportion des émissions absorbées par les terres et les océans diminue avec l’augmentation des émissions cumulées de CO2.", ["Réchauffement climatique", "GES", "GIEC"]], ["De nombreux changements dus aux émissions de gaz à effet de serre, qu’elles soient passées et futures, sont irréversibles sur plusieurs siècles, voire des millénaires, en particulier les changements concernant les océans, les calottes glaciaires et le niveau mondial des océans.", ["Réchauffement climatique", "GES", "Eau", "GIEC", "Glace"]], ["Les glaciers de montagne et les glaciers polaires continueront à fondre pendant des décennies ou des siècles (fiabilité très élevée).", ["Réchauffement climatique", "GIEC", "Glace"]], ["La perte de carbone du pergélisol, suite à son dégel, est irréversible à l’échelle du centenaire (fiabilité élevée).", ["Réchauffement climatique", "GES", "GIEC", "Glace"]], ["La poursuite de la fonte de la glace au cours du XXIe siècle est pratiquement certaine pour l’inlandsis groenlandais et probable pour celui de l’Antarctique. Il est très probable que la fonte totale de glace de l’inlandsis groenlandais augmentera avec les émissions cumulées.", ["Réchauffement climatique", "GIEC", "Glace"]], ["À plus long terme, le niveau de la mer devrait s’élever pendant des siècles, voire des millénaires, en raison du réchauffement continu des océans profonds et de la fonte des calottes glaciaires, et restera élevé pendant des milliers d’années (fiabilité élevée).", ["Réchauffement climatique", "Eau", "GIEC", "Glace"]], ["Au cours des deux mille prochaines années, le niveau moyen de la mer augmentera d’environ 2 à 3 m, si le réchauffement est limité à 1,5 °C ; de 2 à 6 m s’il est limité à 2 °C et de 19 à 22 m avec un réchauffement de 5 °C.", ["Réchauffement climatique", "Eau", "GIEC"]], ["L'ampleur et la magnitude des impacts du changement climatique sont plus importants que les estimations des précédentes évaluations.", ["Climat", "Réchauffement climatique", "GIEC"]], ["Certaines conséquences sont déjà irréversibles, comme l'extinctions des premières espèces par le changement climatique (fiabilité moyenne). D'autres conséquences approchent l'irréversibilité comme les impacts sur les changements hydrologiques résultant du recul des glaciers, ou les changements en zone montagneuse (fiabilité moyenne) et dans les écosystèmes de l'arctique,  conduits par le dégel du permafrost.", ["Climat", "Réchauffement climatique", "Faune", "Eau", "GIEC", "Glace"]], ["Bien que la production agricole dans son ensemble ait augmentée, cette augmentation est diminuée par le changement climatique de ces 50 dernières années (fiabilité moyenne). Les impacts négatifs se situent surtout proche de l'équateur et à des latitudes basses, alors que des impacts positifs ont lieu dans certaines régions de hautes latitudes.", ["Climat", "Agriculture", "GIEC"]], ["Des pertes ponctuelles de production agricole et d'accès à la nourriture a provoqué la malnutrition dans de nombreuses communautés (fiabilité forte), particulièrement chez les Indigènes, les micro-producteurs, et les ménages à faible revenu. Dans ce cas, les personnes âgées, les enfants et les femmes enceintes sont les plus touchées.", ["Agriculture", "GIEC", "Population"]], ["Le changement climatique affecte la santé physique et mentale des gens en général (fiabilité forte).", ["GIEC", "Santé"]], ["Dans les villes, le changement climatique a impacté la santé des êtres humains, leurs moyens de subsistance, et leurs principales infrastructures.", ["Climat", "Développement", "Eau", "Agriculture", "GIEC", "Transport", "Santé"]], ["Les impacts dans les villes sont concentrés sur les résidents économiquement et socialement isolés, comme par exemple les habitants des logements de fortunes.", ["GIEC", "Population", "Logement"]], ["Les dommages économiques du changement climatique ont été observés dans les secteurs les plus exposés, et qui dépendent fortement d'un territoire donné, comme en l'agriculture, la foresterie, la pêche, l'énergie, et le tourisme (fiabilité forte), ou dépendant d'un travail et d'une main d'oeuvre en extérieur.", ["Énergie", "Développement", "Agriculture", "GIEC"]], ["Alors qu'aujourd'hui les facteurs dominants les conflits à l'intérieur d'un état ne sont pas climatiques, dans certaines régions, des événements climatiques extrêmes ont ajouté un effet négatif sur la longueur, la gravité, ou la fréquence de ces conflits (fiabilité moyenne).", ["Climat", "GIEC", "Population"]], ["Les formes de développements non-durables actuelles sont en train d'augmenter l'exposition des écosystèmes et de la population aux aléas climatiques (fiabilité forte).", ["Climat", "Développement", "GIEC"]], ["L'usage actuel et l'artificialisation des sols, tout comme l'utilisation non-durable des ressources, la déforestation, la perte de biodiversité, la pollution, et leurs interactions, affectent la capacité des écosystèmes, des sociétés, des communautés et des individus à s'adapter au changement climatique.", ["Énergie fossile", "Réchauffement climatique", "Faune", "Développement", "Eau", "Agriculture", "GIEC", "Population"]], ["Les zones les plus exposés aux aléas climatiques se trouvent particulièrement en Afrique de l'ouest, en Afrique centrale et en Afrique de l'est, en Asie du sud, en Amérique centrale et Amérique du sud, dans les petites îles en développement, et en Arctique.", ["Climat", "GIEC"]], ["Le réchauffement climatique, en atteignant +1.5 degré à court terme, causera une augmentation inévitable des aléas climatiques et présentera de nombreux risques pour les écosystèmes et les hommes.", ["Climat", "Réchauffement climatique", "Faune", "GIEC", "Population"]], ["Toute action à court terme qui limite le réchauffement à +1.5 degré réduira considérablement les pertes et dommages prévus, mais ne pourront les éliminer.", ["Réchauffement climatique", "GIEC"]], ["Les risques à court terme pour la biodiversité sont modérés à élevés pour les écosystèmes forestiers (fiabilité moyenne), les algues et kelp (fiabilité forte à très forte), et élevés à très élevés pour la banquise et les écosystèmes terrestre (fiabilité forte), et les récif corallien d'eau chaude (fiabilité très forte).", ["Climat", "Faune", "Eau", "GIEC", "Glace", "Flore"]], ["Dans les écosystèmes terrestres, 3 à 14% des espèces évaluées seront probablement menacé d'un très grand risque d'extinction avec un réchauffement de +1.5 degré, augmentant de 3 à 18% à 2 degrés, 3 à 29% à 3 degrés, 3 à 39% à 4 degrés, et 3 à 48% à 5 degrés.", ["Réchauffement climatique", "Faune", "GIEC"]], ["Les estimations des dommages causés par les inondations sont multipliées par 1.4 à 2 avec un réchauffement de 2 degrés, 2.5 à 3.9 à 3 degrés, comparé au réchauffement de 1.5 degré, sans adaptation des populations (fiabilité moyenne).", ["Réchauffement climatique", "Eau", "GIEC"]], ["Les risques liés à la dengue vont augmenter avec des saisons plus longues, et une distribution plus étendue en Asie, en Europe, en Amérique du sud et en Amérique centrale, en Afrique sub-saharienne.", ["Population", "Santé"]], ["Les problèmes de santé mentale, incluant le stress et l'anxiété, vont augmenter dans toutes les régions étudiées, particulièrement chez les enfants, les adolescents, les personnes âgées et les personnes fragiles.", ["GIEC", "Population", "Santé"]], ["Les populations exposées à une inondation côtière dans les 100 prochaines années va augmenter de 20% si le niveau de la mer augmente de 15 cm par rapport à son niveau de 2020. Cette exposition double avec une augmentation de 75 cm, et triple avec une augmentation du niveau de la mer de 1.4 m.", ["Eau", "GIEC"]], ["L'augmentation des estimations des dommages économiques globaux n'augmente pas linéairement avec les niveaux de réchauffements (fiabilité forte).", ["Ordre de grandeur", "Réchauffement climatique"]], ["Contrairement aux autres facteurs socio-économiques, l'influence du climat sur les conflits est évalué comme relativement faible (fiabilité forte). A des niveaux de réchauffement plus hauts, les impacts du climat et des événements extrêmes, particulièrement les sécheresses, en augmentant les vulnérabilités, augmenteront aussi violemment les conflits à l'intérieur des états.", ["Climat", "Eau", "GIEC", "Population"]], ["1 point de matière organique, c'est 10 grammes de matière organique dans un kilo de sol. Sur les 25 cm en moyenne de travail des racines, et compte tenu de la densité de sol qui est de 1.3 environ, sur 1 hectare de Terre, ce point de matière organique représente 32 tonnes de matière organique, soit environ 20 tonnes de carbone.", ["Ordre de grandeur", "GES", "Agriculture"]], ["Si on regarde le prix de la tonne de CO2 sur le marché du carbone, et les primes aux agriculteurs qui sont en train de voir le jour, on est autour de 30€ la tonne. Quand tu stockes 70 tonnes par hectare par an, on est autour de 2100€.", ["$", "Ordre de grandeur", "GES", "Agriculture"]], ["à la Ferme de Cagnolle, en 10 ans, 420 Tonnes de CO2 ont étées stockées sur un hectare. C'est considérable.", ["Ordre de grandeur", "GES", "Agriculture"]], ["La matière organique (MO) est composée de carbone organique à environ 60% (MO = Corg*1,725), et peut être converti en CO2 avec un facteur 3,66 environ.", ["Ordre de grandeur", "GES", "Agriculture"]], ["Au début du XIXème siècle, Albrecht Thaer avait posé tous les prémices de l'agriculture durable dans son traité \"Théorie de l'Humus\", qui montre que la fertilité dépend du bilan humique du sol.", ["Agriculture"]], ["Très peu de travaux scientifiques en agronomie justifient la pratique du labour. La seule source philosophico-idéologique est le rapport de M. C. Vaillant, en 1875, \"Des labours profonds, de leur utilité et des instruments propres à les exécuter\", qui dit que le sol vierge et le sous-sol est mauvais, et recommandent un labour à 70cm, en mettant les marques de charrues. C'est la thèse de la domination de l'homme sur la nature.", ["Agriculture"]], ["Dans les années 80, des équipes de l'INRA signalent perte de carbone organique, dilution de la matière organique et minéralisation. Le capital de matière organique ne s'entretient pas et se perd. Cette inquiétude n'était pas partagé par toute la chaîne de valeur.", ["Agriculture"]], ["Le 4 pour mille (augmentation du taux de carbone dans les sols) a été dépassé en 2012 en Suisse. L'objectif de 10 pour mille est atteignable.", ["Climat", "GES", "Agriculture"]], ["Le travail du sol a des conséquences sur la production de bio-masse. La biomasse du couvert arrivé au moment du gel sera de 1 à 2 tonne par hectare dans le cas d'un labour, alors que si le couvert est implanté en semis-direct, au cul de la moissonneuse, il y aura une production de biomasse de 5 à 10 tonnes par hectare.", ["Climat", "GES", "Agriculture", "Flore"]], ["Si vous faites du 4 pour mille d'augmentation de carbone dans les sols, cela représente 13% d'augmentation de la teneur en matière organique, alors que le besoin des sols est d'augmenter de 70%.", ["Climat", "Ordre de grandeur", "GES", "Agriculture"]], ["Les émissions annuelles de GES issues des énergies fossiles équivalent à 4 pour mille de la teneur en matière organique du premier mètre de sol.", ["Climat", "Ordre de grandeur", "GES", "Agriculture"]], ["Avec l’accroissement du réchauffement climatique, chaque région devrait expérimenter de manière croissante des changements multiples et simultanés touchant les facteurs d’impacts climatiques. Ces changements seraient plus forts avec une augmentation de 2 degrés comparativement à un réchauffement climatique d’1,5 degrés, et plus forts encore avec des scénarios de réchauffement plus marqués.", ["Climat", "Réchauffement climatique", "GIEC", "Aléa climatique"]], ["Le permafrost, les zones enneigées, les glaciers, les calottes glaciaires, les lacs gelés et les glaces de la mer arctiques, sont appelés à diminuer davantage encore (confiance moyenne/haute).", ["Réchauffement climatique", "GIEC", "Glace"]], ["À 1,5 degrés d’augmentation globale du réchauffement climatique, les précipitations élevées et associées à des inondations devraient s’intensifier et devenir plus fréquentes dans la plupart des régions d’Afrique et d’Asie (confiance haute), d’Amérique du nord (confiance moyenne/haute), et en Europe (confiance moyenne).", ["Réchauffement climatique", "GIEC", "Aléa climatique"]], ["Il est très vraisemblable, voire pratiquement certain, que l’élévation relative moyenne régionale du niveau de la mer va continuer au cours du 21éme siècle, à l’exception de quelques régions connaissant des taux substantiels de soulèvement géologique des terres. Les deux tiers (approximativement) des lignes de côtes devraient connaître une augmentation du niveau de la mer s’écartant d’au plus 20% de l’augmentation moyenne globale (confiance moyenne).", ["Réchauffement climatique", "Eau", "GIEC"]], ["Du fait de l’augmentation du niveau de la mer moyen, les épisodes maritimes extrêmes ayant eu lieu une fois par siècle dans le passé récent devraient intervenir au moins annuellement dans plus de la moitié de tous les marégraphes d’ici 2100 (confiance haute).", ["Réchauffement climatique", "Eau", "GIEC", "Aléa climatique"]], ["L’augmentation du niveau moyen de la mer contribue à augmenter la fréquence et la sévérité des inondations costales dans les zones de faible altitude, ainsi que l’érosion côtière le long de la plupart des côtes sableuses (confiance haute).", ["Réchauffement climatique", "Eau", "GIEC", "Aléa climatique"]], ["Les résultats à faible probabilité, tels que l’effondrement de la calotte glaciaire, les changements brusques de la circulation océanique, certains événements extrêmes composés et un réchauffement nettement plus important que la fourchette évaluée comme très probable du réchauffement futur, ne peuvent être exclus et font partie de l’évaluation des risques", ["Réchauffement climatique", "Eau", "GIEC", "Glace"]], ["Si le réchauffement climatique s’accentue, certains événements extrêmes combinés peu probables dans le climat passé et actuel deviendront plus fréquents, et il y aura une plus grande probabilité que des événements d’une intensité, d’une durée et/ou d’une étendue spatiale accrues, sans précédent dans les observations, se produisent (fiabilité élevée).", ["Climat", "Réchauffement climatique", "GIEC", "Aléa climatique"]], ["Des événements naturels imprévisibles et rares non liés à l’influence humaine sur le climat peuvent entraîner des résultats à faible probabilité et à fort impact. Par exemple, une séquence d’éruptions volcaniques explosives de grande ampleur s’est produite dans le passé, provoquant des perturbations climatiques mondiales et régionales importantes pendant plusieurs décennies.", ["Climat", "GIEC", "Aléa climatique"]], ["Du point de vue des sciences physiques, limiter le réchauffement global engendré par l’humain à un niveau spécifique requiert de limiter les émissions cumulées de CO2, et d’atteindre au moins un niveau de zéro émissions nettes de CO2, en plus de réduire fortement les émissions des autres gaz à effet de serre. De fortes, rapides et soutenues réductions des émissions de CH4 réduiraient aussi l’effet de réchauffement résultant de la baisse de la pollution aux aérosols et augmenterait la qualité de l’air.", ["Réchauffement climatique", "GES", "GIEC"]], ["Il y a une relation presque linéaire entre les émissions cumulées de CO2 produites par l’humain et le réchauffement global qu’elles causent. D’après les estimations, chaque 1000 Gt CO2 d’émissions cumulées de CO2 causerait probablement une augmentation de 0.27°C à 0.63°C de la température globale de surface, la meilleure estimation étant de 0.45°C.", ["Climat", "Réchauffement climatique", "GES", "GIEC"]], ["Sur la période comprise en 1850 et 2019, un total de 2390± 240 (marge probable) GtCO2 de CO2 anthropogène a été émis.", ["GES", "GIEC"]], ["Les retraits anthropogènes de CO2 (Carbon Dioxide Removal, CDR) ont le potentiel pour retirer le CO2 de l’atmosphère et le stocker durablement dans des réservoirs (fiabilité forte). Le CDR a pour but de compenser les émissions résiduelles pour atteindre le stricte zéro d’émissions de CO2 ou de GES, ou, si mis en œuvre à une échelle où les retraits anthropogènes excèdent leurs émissions, pour faire baisser la température de surface.", ["Réchauffement climatique", "GES", "GIEC"]], ["Les retraits de CO2 anthropogènes (CDR) menant aux émissions strictement négatives, pourraient faire baisser la concentration atmosphérique en CO2 et inverser l’acidification de la surface des océans. (fiabilité forte).", ["GES", "Eau", "GIEC"]], ["Les retraits de CO2 anthropogènes et des émissions sont partiellement compensées par la libération de CO2 et l’absorption respectivement depuis et vers les réservoirs océaniques de carbone. (fiabilité très élevée).", ["GES", "Eau", "GIEC"]], ["Si l’objectif d’émissions de CO2 strictement négatives était atteint et maintenu, l’augmentation de la température de surface induite par le CO2 pourrait être graduellement inversée mais d’autres changements climatiques pourraient continuer dans leur direction actuelle de quelques décennies à un millénaire (Haute confiance).", ["Climat", "Réchauffement climatique", "GES", "GIEC"]], ["En l’état des choses, cela prendrait plusieurs siècles à un millénaire pour que la montée globale du niveau de l’eau s’inverse même largement sous le seuil d’émissions de CO2 strictement négatives (fiabilité forte).", ["GES", "Eau", "GIEC"]], ["Atteindre le stricte zéro en termes d’émissions de CO2 est un prérequis pour stabiliser l’augmentation des températures induite par le CO2, avec le CO2 anthropogène comblé par le retrait de ce même CO2.", ["Réchauffement climatique", "GES", "GIEC"]], ["La réduction des émissions en 2020 en raison des mesures de confinement liées à la crise du Covid-19 a entrainé des effets temporaires mais détectables sur la pollution de l’air (fiabilité forte), et en même temps une hausse légère et temporaire du forçage radiatif total, principalement en raison des réductions des rafraîchissements dus aux aérosols venant des activités humaines.", ["GES", "GIEC", "Santé"]], ["Les réductions des émissions de GES (gaz à effet de serre) entraînent également des améliorations de la qualité de l’air.", ["GES", "GIEC", "Santé"]], ["D'autres moyens innovants se développent, tels que des grues de 120 mètres de haut qui hissent des blocs de béton pour les laisser redescendre en générant de l'électricité, ou encore des briques de céramique recyclées qui stockent de la chaleur à des températures comprises entre 500 et 1000°C.", ["Énergie renouvelable", "Développement", "Électricité"]], ["On parvient aussi à conserver de l'eau chaude à une centaine de mètres de profondeur dans le sol, pendant de très longues périodes, pour la ressortir en cas de besoin.", ["Énergie", "Eau"]], ["À court d'arguments, on entend les sceptiques prétendre qu'un panneau solaire met trente ans à rembourser son énergie grise, c'est à dire l'énergie nécessaire à sa fabrication, son transport, son recyclage, etc. Le spécialiste qu'est le professeur Christophe Ballif, de l'école Polytechnique Fédérale de Lausanne, juge ce chiffre totalement faux : dans la moitié la plus ensoleillée du monde, comprenant le sud de la France, il se situe entre six et douze mois.", ["Énergie renouvelable"]], ["C'est à dire qu'en moins d'un an, un panneau solaire a remboursé l'électricité et les émissions de CO2 qu'il a nécessitées pour sa fabrication. Durant les trente années suivantes, il produira une électricité décarbonée et inépuisable.", ["Énergie renouvelable", "GES", "Électricité"]], ["99% de la masse de la planète fait plus de 1000°C. C'est illogique de vouloir fabriquer artificiellement de la chaleur au lieu d'aller la chercher là où il y en a.", ["Énergie"]], ["L'immense atout de l'hydrogène est de résoudre, par le stockage des énergies renouvelables, le problème de leur intermittence : on produit de l'hydrogène lorsqu'il y a trop d'électricité pour le restituer quand on en a besoin.", ["Énergie renouvelable", "Développement", "Électricité"]], ["Puisque l'hydrogène n'existe pas sur Terre à l'état natif, il doit être produit à partir d'autres éléments, ce qui consomme de l'énergie, contrairement au pétrole qu'on trouve déjà formé par la Nature. Aujourd'hui la quasi-totalité de l'hydrogène est dit \"gris\", car produit à partir de méthane, ce qui est peu coûteux mais engendre du CO2.", ["Énergie", "$", "GES"]], ["Les espoirs se portent sur l'électrolyse, consistant, à l'aide d'un courant électrique, à décomposer de l'eau en hydrogène et oxygène. Si l'électricité provient d'une source renouvelable, l'hydrogène ainsi généré est quasiment propre, \"vert\".", ["Énergie", "Énergie renouvelable"]], ["Certaines critiques laissent croire que l'avion pèse très lourd dans la balance des transports. En réalité, il ne représente que 12% des 25% d'émissions de CO2 émises par les transports. Trois quarts des gaz à effet de serre causés par les déplacements proviennent des pots d'échappement des voitures, des camions et des bus.", ["GES", "Transport"]], ["Il est indispensable pour frapper les esprits de parler davantage de pollution et pas seulement de changements climatiques. La pollution de l'air, des eaux, des sols, des aliments, nous touche tous et toutes, ici et maintenant, pas seulement quand le niveau des mers aura monté.", ["Réchauffement climatique", "Population", "Santé"]], ["La croissance des épisodes de chaleurs et des sécheresses causent des pertes de la production agricole et une augmentation du taux de mortalité des arbres (fiabilité forte).", ["Climat", "Agriculture", "GIEC", "Flore", "Aléa climatique"]], ["Au-dessus de 1.5 degré de réchauffement, les conséquences des aléas climatiques augmenteront les risques de pertes de production agricole et de maïs, dans les plus grandes régions de production, et ce risque augmente encore avec un réchauffement plus important.", ["Climat", "Agriculture", "GIEC", "Aléa climatique"]], ["La perte de productivité des activités agricoles et la baisse de la production vont faire augmenter les prix, réduire les revenus des ménages, et conduire à des risques de malnutrition et de mortalité climatique, avec un très faible niveau d'adaptation, particulièrement dans les régions tropicales (fiabilité forte).", ["Climat", "$", "Agriculture", "GIEC", "Population", "Santé", "Aléa climatique"]], ["Le changement climatique redistribue le stock de poissons dans les mers, et augmente les risques de conflits transfrontaliers entre pêcheurs, et remet en cause une distribution équitable des services de d'approvisionnement puisque les stocks se déplacent des basses latitudes aux plus hautes latitudes, et ainsi augmentent le besoin de gestion et de coopération transfrontalière.", ["Climat", "Eau", "Agriculture", "GIEC", "Population"]], ["Si le réchauffement climatique dépasse 1.5 degré dans cette décennie ou plus tard, alors de nombreux écosystèmes seront face à des risques additionnels graves, par rapport à un scénario de 1.5 degré de réchauffement (fiabilité forte). Selon le temps et la magnitude du dépassement, plusieurs conséquences entraîneront un effet de serre additionnel plus important (fiabilité moyenne), et certaines seront irréversibles, même si le réchauffement est réduit (fiabilité forte).", ["Réchauffement climatique", "GES", "GIEC"]], ["Les risques d'impacts graves augmentent avec le niveau du réchauffement. Dans les écosystèmes très carbonés, stockant 3000 à 4000 Gigatonnes de carbone, ces impacts sont déjà observés et ont prévu d'augmenter, comme les feux de forêts, la mortalité des arbres, l'assèchement des tourbières, et la fonte du permafrost.", ["Réchauffement climatique", "GIEC", "Aléa climatique"]], ["Les progrès dans la planification et la mise en oeuvre de l'adaptation ont été observés dans tous les secteurs et dans toutes les régions, générant de nombreux bénéfices. Malgré tout, ces progrès sont inégalement réparti.", ["Développement", "GIEC"]], ["De nombreuses initiatives s'attaquent à la réduction des risques à court-terme, ce qui réduit l'opportunité d'adaptation par transformations plus profondes.", ["Développement", "GIEC"]], ["Plus de 170 pays et de nombreuses villes ont développé des politiques publiques de sensibilisation aux impacts et aux risques du changement climatique, incluant des adaptations dans leur politique climatique et leur processus de planification.", ["Réchauffement climatique", "Développement", "GIEC", "Population"]], ["L'adaptation au changement climatique peut générer des effets bénéfiques additionnels comme augmenter la productivité agricole, la création d'innovation, la santé et le bien-être, la sécurité alimentaire, le niveau de vie, la conservation de la biodiversité et également réduire les risques et les dégâts.", ["$", "Faune", "Développement", "Agriculture", "GIEC", "Santé"]], ["Les plus grandes inégalités d'adaptation se trouvent dans les populations à faible revenus.", ["$", "Développement", "GIEC", "Population"]], ["La gestion de l'eau dans les fermes, le stockage d'eau, la conservation de l'humidité des sols et l'irrigation sont les réponses les plus communes en matière d'adaptation, et elles possèdent des bénéfices économiques, institutionnels et écologiques tout en réduisant la vulnérabilité (fiabilité forte).", ["$", "Eau", "Agriculture", "GIEC"]], ["Les pratiques et les principes d'agro-écologie, la gestion écosystémique de la pêche et de l'aquaculture, et d'autres approches basées sur des processus naturels soutiennent la sécurité alimentaire, la nutrition, la santé et le bien-être, le niveau de vie et la biodiversité, le développement durable et les écosystèmes (fiabilité forte). Ces services inclus la lutte contre les parasites, la pollinisation, l'atténuation des températures extrêmes, et la séquestration et le stockage de carbone.", ["Faune", "Développement", "Agriculture", "GIEC", "Santé"]], ["Le dioxyde de carbone, émis en grande quantité, est le plus nocif des gaz à effet de serre, car il perdure dans l'atmosphère durant 100 ans. Le méthane et le protoxyde d'azote sont plus puissants, mais sont émis en quantités plus faibles. La vapeur d'eau, le gaz le plus abondant, n'est pas majoritairement émise par l'homme. L'ozone est un gaz rare et c'est celui qui contribue le moins à l'effet de serre.", ["Climat", "GES"]], ["Depuis la révolution industrielle, la température moyenne sur Terre augmente. Entre l'ère préindustrielle (1850-1900) et 2020, la température moyenne globale a augmenté de 1.2°C. Par ailleurs, 2020 a égalé 2016 au rang d''année la plus chaude jamais enregistrée.", ["Climat", "Réchauffement climatique"]], ["Les boucles de rétroaction sont les effets du changement climatique qui agissent en retour sur lui, en l'amplifiant (rétroaction positive) ou en le freinant (rétroaction négative). Même si de nombreux aspects du changement climatique sont maîtrisables grâce aux actions individuelles, la plupart des boucles de rétroaction ne peuvent être atténuées qu'en ralentissant la hausse globale des températures. Sans cela, les boucles de rétroaction telles que la disparition de la banquise, qui réduit la réflexion des rayons du soleil, continueront de s'aggraver.", ["Climat", "Réchauffement climatique", "Définition"]], ["En 2019, 85.5% des émissions mondiales de CO2 provenaient des énergies fossiles et de l'industrie.", ["Énergie", "GES", "Industrie"]], ["Entre 2010 et 2019, le nombre de scientifiques s'accordant sur la réalité du changement climatique n'est jamais descendu sous la barre des 91% (en 2014). En 2019, il a même atteint les 100%.", ["Réchauffement climatique"]], ["Le verdissement des villes grâce aux arbres et à la végétation en général peut produire des refroidissements locaux (fiabilité forte).", ["Vie quotidienne", "Réchauffement climatique", "Développement", "GIEC", "Flore"]], ["Le nombres de réponses pour s'adapter au réchauffement dans les villes augmentent, mais leur faisabilité et leur efficacité dépend des capacités institutionnelles, technologiques et financières, et de la capacité de coordination des réponses en lien avec les infrastructures physiques, sociales et naturelles.", ["$", "Réchauffement climatique", "Développement", "Population"]], ["Environ 3.4 Milliards de personnes vivent dans les campagnes, et beaucoup sont très vulnérables au changement climatique.", ["Réchauffement climatique", "GIEC", "Population"]], ["En 2020, seuls 6 pays sur 195, dont le Royaume-Uni et la Suède, ont pris des engagements contraignants en faveur de la neutralité carbone.", ["Climat", "GES"]], ["La population humaine mondiale a mis environ 2700 ans pour passer de 150 à 500 millions, au milieu du XVIIe siècle. Depuis, ce chiffre a littéralement explosé et on s'attend à recenser 9,7 milliards d'habitants sur la planète en 2050.", ["Ordre de grandeur", "Développement", "Population"]], ["Les progrès agricoles, suivis des innovations technologiques et médicales, ont fait chuter la mortalité infantile, amélioré la santé publique et augmenté l'espérance de vie. C'est ainsi que, depuis les années 1650, la population mondiale a été multipliée par 16, ce qui a nettement amplifié l'impact de l'homme sur l'environnement.", ["Énergie", "Climat", "Ordre de grandeur", "GES", "Faune", "Agriculture", "Population", "Flore", "Industrie", "Aléa climatique"]], ["Depuis la révolution industrielle, l'activité humaine a occasionné une hausse de la concentration de CO2 dans l'amosphère de 48%.", ["GES", "Développement", "Transport", "Logement", "Industrie"]], ["Les filets de protection sociale (social safety nets) se multiplient pour construire dans les zones les plus vulnérables les capacités d'adaptation à la ville comme à la campagne.", ["Développement", "GIEC", "Population"]], ["Depuis 1970, on observe un vieillissement de la population mondiale. On estime qu'entre 2015 et 2060, le nombre de personnes âgées de 60 à 79 ans augmentera de 1,1 milliard. Le nombre d'enfants et d'adolescents, lui, augmenterait 5 fois moins vite sur cette période.", ["Ordre de grandeur", "Développement", "Population"]], ["En moyenne, un enfant né au Japon a une espérance de vie de 84 ans, soit presque 30 ans de plus que s'il était né au Nigeria.", ["Vie quotidienne", "Ordre de grandeur", "Population"]], ["L'agriculture occupe à peu près la moitié des zones habitables de la planète et représente à elle seule 70% des prélèvements d'eau douce. Malgré cette augmentation de la production alimentaire, la pauvreté, le gaspillage, les conflits et les inégalités condamnent chaque année des millions de personnes à souffrir de la faim et de malnutrition.", ["Vie quotidienne", "Ordre de grandeur", "Développement", "Agriculture"]], ["Selon l'Organisation des Nations unies pour l'Alimentation et l'Agriculture, 4,2 millions de kilomètres carrés de forêt - soit 6,5 fois la superficie de la France - ont disparu depuis 1990.", ["Ordre de grandeur", "Développement", "Agriculture", "Flore"]], ["1,3 milliard de tonnes de nourriture sont gaspillées chaque année.", ["Vie quotidienne", "Ordre de grandeur"]], ["Il y a toute une gamme d'adaptation possible, comme la gestion de crise environnementale, les systèmes d'alertes anticipés,  les services climatiques et la répartition et le partage des risques entre les secteurs. Ces solutions peuvent être bénéfiques à d'autres types d'adaptation s'elles sont combinées.", ["Climat", "Développement", "GIEC"]], ["Les premières limites de certaines adaptations humaines ont étées atteintes, mais peuvent être dépassées en répondant à toute une série de contraintes  financières, gouvernementales, institutionnelles et politiques (fiabilité forte).", ["Développement", "GIEC", "Engagement politique"]], ["Les contraintes financières sont des indicateurs importants des premières limites d'adaptation selon le secteur et la région (fiabilité forte).", ["$", "Développement", "GIEC"]], ["La quantité moyenne d'émissions mondiales par personne - qui est actuellement de 4,8 tonnes par an - a doublé depuis les années 1950 et continue d'augmenter.", ["Climat", "Ordre de grandeur", "GES", "Développement"]], ["Le charbon fournit de l'électricité bon marché depuis la révolution industrielle, mais ce n'est pas sans conséquences. La combustion du charbon pollue et peut avoir des effets mortels. Elle génère 50% de CO2 de plus que la combustion de gaz, et on estime que la pollution au charbon tue trois fois plus que n'importe quelle autre source d'énergie.", ["Énergie", "Climat", "Énergie fossile", "Ordre de grandeur", "GES", "Santé"]], ["Les impacts négatifs du réchauffement climatique peuvent réduire l'accès aux ressources financières en générant des pertes et dégâts, et en altérant la croissance économique nationale, augmentant ainsi encore les contraintes financières d'adaptation, particulièrement pour développer au moins les pays développés.", ["$", "Développement", "GIEC"]], ["L'industrie aérienne est responsable de 2,4% des émissions mondiales de CO2.", ["Climat", "Vie quotidienne", "Ordre de grandeur", "GES", "Transport"]], ["Le succès mondial croissant des SUV depuis 2010 a occasionné une plus forte augmentation des émissions de gaz à effet de serre que les changements observés dans les déplacements aériens sur la même période.", ["Vie quotidienne", "Transport"]], ["L'industrie lourde est responsable de 22% des émissions mondiales de CO2.", ["Ordre de grandeur", "GES", "Industrie"]], ["En Europe, 80% des vêtements achetés ne sont pas recyclés.", ["Vie quotidienne", "Ordre de grandeur"]], ["L'Industrie de la mode représente 10% du CO2 produit dans le monde.", ["Vie quotidienne", "Ordre de grandeur", "GES"]], ["En 2018, la quantité d'ordures ménagères produites dans le monde a franchi la barre des 2 milliards de tonnes. Seulement 13,5% ont été recyclés. Le reste a fini sur les décharges, les sites d'enfouissement ou à l'incinérateur. Ces méthodes nuisent aux écosystèmes et polluent, notamment en émettant d'énormes quantités de gaz à effet de serre - environ 1 tonne de CO2 par tonne de déchets.", ["Climat", "Vie quotidienne", "Ordre de grandeur", "GES", "Faune", "Flore"]], ["La transition d'une adaptation incrémentale à une adaptation transformationnelle peut aider à dépasser les premières limites dans l'adaptation au changement climatique.", ["GIEC", "Engagement politique"]], ["Les arbres et le plancton jouent un rôle majeur dans la régulation du CO2 atmosphérique, et la couverture végétale influence fortement le climat local et les activités humaines. La perte des habitats naturels provoque davantage d'interactions entre l'homme et l'animal, ce qui accroît le risque de voir des maladies nouvelles franchir la barrière des espèces.", ["Climat", "GES", "Faune", "Flore", "Santé"]], ["83% de la population mondiale vit dans des zones où l'on observe une pollution lumineuse du ciel nocturne.", ["Climat", "Vie quotidienne", "Population"]], ["La pollution lumineuse peut désorienter les animaux et perturber leurs cycles d'activité courants. Par exemple, dès l'éclosion, les tortues de mer tentent de gagner l'océan en prenant l'horizon naturel pour repère, et peuvent être désorientées par les lumières artificielles.", ["Faune"]], ["Les CFC nocifs ont été interdits et le trou se résorbe lentement. Cependant, il faudra peut-être attendre 2070 pour que la couche d'ozone se referme entièrement.", ["Climat", "Développement"]], ["En plus d'émettre des gaz à effet de serre, la combustion d'énergies fossiles génère des particules polluantes. Les centrales à charbon et les moteurs thermiques sont les principales sources de pollution de l'air. Cette pollution se compose de particules de moins de 10 microns de diamètre, suffisamment petites pour pénétrer dans les poumons lorsqu'on inspire. Celles-ci provoquent des maladies respiratoires, qui contribuent au décès de 8 millions de personnes par an, selon les estimations.", ["Climat", "Énergie fossile", "GES", "Santé"]], ["3 milliards de personnes dans le monde habitent dans des zones sèches.", ["Eau", "Flore", "Santé"]], ["Le record revient à l'été 2012, durant lequel 97% de la surface de la calotte du Groenland a fondu.", ["Ordre de grandeur", "Glace"]], ["Chaque été, la calotte glaciaire du Groenland fond et, chaque hiver, la neige tombe et forme une nouvelle couche de glace en se compactant. Ce cycle saisonnier est normal, mais les mesures par satelitte révèlent que cette calotte perd plus de glace en été qu'elle n'en gagne en hiver. Si la calotte du Groenland fondait entièrement, l'eau qu'elle contient entraînerait une élévation des eaux de plus de 7 m.", ["Glace"]], ["Les scientifiques estiment que le permafrost renferme 1400 gigatonnes de carbone, soit deux fois plus que la quantité actuellement contenue dans l'atmosphère.", ["Ordre de grandeur", "GES", "Glace"]], ["200 millions de personnes occupent des logements susceptibles de passer sous le niveau de la mer d'ici 2100.", ["Eau", "Population", "Logement"]], ["Lorsque le CO2 se dissout dans l'océan, il se combine à l'eau pour former de l'acide carbonique (H2CO3). En se séparant, ce dernier forme des ions d'hydrogène et de bicarbonate, qui rendent l'eau plus acide.", ["GES", "Eau"]], ["Le changement climatique pourrait augmenter le risque de faim et de malnutrition de 20% d'ici 2050.", ["Climat", "Ordre de grandeur", "Développement", "Population", "Santé"]], ["S'il y a bien un effondrement en cours, observable, observé, c'est l'effondrement du vivant.", ["Faune", "Flore"]], ["Pour prendre une petite métaphore : imaginez, vous êtes à bord d'une voiture, on va vers une falaise, et donc en fonction des conditions (pluie, état des pneus, vitesse, revêtement du sol, et bien d'autres), il existe un point théorique au-delà duquel on ne peut plus freiner, c'est la limite de freinage. Ce point, il est matérialisé par rien, mais il existe, théoriquement, si on a tous les éléments, on pourrait le calculer. Aujourd'hui, les activités humaines sont dans une dynamique telle, qu'on a déjà dépassé ce point de non-retour, et le problème, c'est que toutes les stratégies qu'on présente et qu'on développe, relève du freinage.", ["Énergie", "Climat", "Développement", "Engagement politique"]], ["Il faudrait réduire considérablement les flux d'énergie et de matière qui sont liés aux activités humaines. Et ça aujourd'hui, on ne sait pas, et accessoirement on ne veut pas le faire.", ["Énergie", "Population", "Engagement politique"]], ["Nous allons devoir, de gré ou de force, réduire cette pression écologique que l'humanité a sur la terre. Si nous n'arrivons pas à l'organiser, cela nous sera imposé.", ["Faune", "Développement", "Flore"]], ["Les lois de la physique et de la biologie sont beaucoup plus prédominantes, plus déterminantes que ne peuvent l'être nos choix politiques, ou collectifs, ou notre capacité à développer des technologies, de l'innovation.", ["Énergie", "Faune", "Développement", "Flore", "Engagement politique"]], ["La technologie peut être au service d'une solution, la solution étant un nouveau projet collectif.", ["Développement", "Numérique", "Engagement politique"]], ["Mes travaux m'amènent à penser qu'il y a 8 niveaux sur lesquels il faut jouer en même temps :\r\n1. Le réveil\r\nGénérer un sursaut, ça ne se fait pas comme ça. L'humain marche au déni.\r\n2. La ré-imagination\r\nComment collectivement, on va proposer des nouvelles façons de se projeter dans un avenir. \r\n3. La réorientation du système\r\nOn a un système qui existe, on ne pourra pas en changer fondamentalement, mais on peut limiter la casse.\r\n4. La résistance\r\nAu-delà de travailler avec le système, il faut passer au niveau supérieur. La Résistance, s'organiser en réseau, et faire ce qu'il faut.\r\n5. La régénération\r\nIl faut régénérer les communautés humaines et le vivant, changer notre rapport au vivant.\r\n6. La refondation\r\nIl faut construire un autre système, à côté, un canot de sauvetage.\r\n7. La reliance\r\nAnimer des réseaux d'inter-dépendace, d'entre-aide. Un système résiliant qui n'a pas ça, ça peut être l'horreur (comme une dictature). \r\n8. Le rayonnement\r\nCe que l'on fait doit rayonner. Les changements qu'on impulse doivent être mis en scène. Se diffuser dans l'espace et dans tous les imaginaires, pour sortir de l'entre-soi.", ["Engagement politique"]], ["La fenêtre d'Overton : le concept désigne l'ensemble du dicible dans un espace public à un moment donné. Ce qu'on a droit de dire, dans le débat médiatique, sans se trouver immédiatement disqualifié.", ["Population", "Définition", "Engagement politique"]], ["Les effets du changement climatique ne sont pas équitablement répartis. Bien souvent, les habitants des pays ayant le moins contribué aux émissions de gaz à effet de serre au cours de l'histoire sont les plus durement touchés par le réchauffement climatique.", ["Vie quotidienne", "GES", "Population", "Santé"]], ["Les changements climatiques locaux, comme le décalage du début du printemps ou la modification du régime pluviométrique, peuvent altérer la capacité d'une région à produire ses propres denrées et la contraindre à importer sa nourriture.", ["Climat", "Agriculture", "Population"]], ["Le changement climatique entraîne une intensification du cycle de l'eau, qui rend les inondations et les sécheresses plus fréquentes. Cela menace la sécurité de l'accès à l'eau pour les populations humaines.", ["Climat", "Eau", "Santé", "Aléa climatique"]], ["La sécheresse et la désertification des zones sèches vont se poursuivre et priver ces régions de leurs eaux souterraines. On estime qu'en 2050, environ 3 milliards de personnes manqueront d'eau. Dans les zones côtières, l'aggravation des inondations risque d'augmenter la contamination des ressources en eau douce.", ["Eau", "Population", "Aléa climatique"]], ["Jusqu'à récemment, la croissance économique était inextricablement liée à l'augmentation des émissions de CO2. Une mesure récente de l'intensité des émissions mondiales montre que 768g de CO2 est émis pour chaque dollar américain de PIB généré.", ["$", "GES", "Développement"]], ["Le concept des limites planétaires offre une nouvelle vision des défis à relever pour l'homme et la planète, proposée en 2009 par une équipe de 28 scientifiques. Chacune de ces limites est clairement définie (sauvegarder 90% de la biodiversité ou maintenir la concentration de CO2 dans l'atmosphère sous le seuil des 350 ppm) et définit un espace sécurisé dans lequel l'humanité pourra opérer tout en préservant les systèmes terrestres.", ["Climat", "Réchauffement climatique", "GES", "Flore", "Définition"]], ["L'économie linéaire prend les ressources et les utilise, en générant souvent beaucoup de pollution et de gaspillage à toutes les étapes du cycle de vie du produit. Dans l'économie circulaire, le besoin en matières premières est nettement réduit et chaque déchet est traité comme une ressource à réinjecter dans l'économie.", ["$", "Définition"]], ["Les technologies propres aident à lutter contre le changement climatique, en optimisant l'exploitation des ressources ou l'élimination des déchets et des émissions de gaz à effet de serre", ["GES", "Industrie"]], ["Le modèle circulaire ne fonde pas la croissance sur la consommation de ressources épuisables, mais sur trois principes fondamentaux : l'écoconception pour limiter les déchets, les émissions de gaz à effet de serre et autres polluants ; l'utilisation et le maintien en circulation des produits, des matériaux et des composants grâce à la réparation, à la réutilisation, au recyclage et à la redistribution ; un engagement ferme à préserver, réparer et régénérer les systèmes naturels.", ["Vie quotidienne", "Développement", "Industrie"]], ["\"L'efficacité énergétique est un levier majeur de la réduction des émissions de CO2, de même que tous les éléments de la chaîne énergétique, de la production des ressources jusqu'à la consommation finale\" Joe Kaeser", ["Énergie", "GES"]], ["La consommation énergétique mondiale ne diminue pas, mais la transition vers des technologies plus propres et plus efficaces peut atténuer les effets du changement climatique", ["Énergie", "Climat", "Énergie renouvelable", "Réchauffement climatique", "Engagement politique"]], ["Les progrès technologiques permettent de fabriquer des éoliennes plus grandes, dotées de meilleurs rendements. La capacité des dispositifs offshore continue d'augmenter, tandis que sur terre, le développeement est ralenti, car les nouveaux sites d'implantation deviennent difficiles à trouver", ["Énergie", "Énergie renouvelable", "Développement", "Électricité"]], ["Un barrage hydroélectrique est une barrière construite en travers d'un fleuve, de manière à créer un réservoir d'eau. En s'écoulant à travers un canal à l'intérieur du barrage, l'eau fait tourner une turbine, qui entraîne un générateur", ["Énergie", "Énergie renouvelable", "Eau"]], ["Actuellement, avec une capacité de 1307 GW (gigawatts), les centrales hydroélectriques sont la première source d'électricité dans le monde, mais la pénurie de nouveaux sites d'implantation risque de freiner leur développement. Aussi, les barrages peuvent provoquer des dégâts : la submersion des terres détruit les habitats et les routes migratoires, peut dégrader la qualité de l'eau et engendre des émissions de méthane, à cause de la végétation submergée en décomposition", ["Énergie", "Ordre de grandeur", "Énergie renouvelable", "GES", "Faune", "Électricité"]], ["Les solutions possibles face à l'élévation du niveau des eaux sont propres à chaque lieu et doivent être évaluées individuellement, en fonction de leur coût et de leur efficacité à long terme. Les digues, par exemple, vont vite à construire, mais elles coûtent cher et ne sont pas toujours efficaces sur le long terme.", ["$", "Eau", "Population"]], ["En s'unissant au sein des communautés locales, les individus peuvent faire pression sur les décideurs de la ville et les pousser à prendre des mesures pour lutter contre le changement climatique.", ["Climat", "Population", "Engagement politique"]], ["\"Même si les individus se sentent impuissants face à la magnitude du changement climatique, l'action individuelle est indispensable pour opérer des changements significatifs.\"\r\nMia Armstrong", ["Vie quotidienne", "Développement", "Population", "Engagement politique"]], ["Les manifestations pour le climat expriment les inquiétudes des citoyens, unis autour d'une vision en faveur d'un monde meilleur. Ces rassemblements permettent d'engager le dialogue, de promouvoir la compréhension et de faire pression sur les institutions et les gouvernements", ["Climat", "Vie quotidienne", "Population", "Engagement politique"]], ["Avec plus de 4 millions de participants dans le monde, les grèves pour le climat de septembre 2019 ont été, jusqu'ici, les plus grandes.", ["Climat", "Population", "Engagement politique"]], ["Les jeunes militants climatiques rappellent régulièrement que ce sont eux qui hériteront de cette planète à bout de souffle. Ils pronent la justice climatique, une approche scientifique des problèmes et la limitation des émissions de gaz à effet de serre.", ["GES", "Population", "Engagement politique"]], ["Lorsqu'on vit en démocratie, voter pour des représentants dotés d'un programme en faveur de l'environnement peut vraiment faire avancer les choses", ["Population", "Engagement politique"]], ["Pour faire face au changement climatique, l'action passe aussi par la prise de parole et la sensibilisation.", ["Climat", "Population", "Engagement politique"]], ["Très peu de personnes sont en mesure de combattre le changement climatique tous les jours et tout le temps. L'essentiel est de consacrer autant de temps que possible aux actions en faveur de l'environnement.", ["Population", "Engagement politique"]], ["Ce que vous achetez a souvent un impact majeur sur l'état et les valeurs de votre société", ["$", "Vie quotidienne", "Population", "Engagement politique"]], ["Choisir de remplacer la voiture par des modes de déplacement plus physiques, comme la marche ou le vélo, c'est aussi prendre soin de l'environnement et de sa santé.", ["Climat", "GES", "Transport", "Population"]], ["Des études ont montré que, mis bout à bout, même des changements mineurs peuvent alléger de façon significative l'empreinte carbone d'une personne. On peut, par exemple, remplacer un trajet quotidien en voiture par un trajet à vélo. En outre, le vélo est financièrement plus rentable que la voiture.", ["$", "GES", "Transport"]], ["Certaines habitudes simples permettent de réduire le gaspillage alimentaire : acheter et consommer uniquement ce dont on a besoin, congeler les aliments frais pour les consommer ultérieurement ou encore privilégier les produits vendus avec le moins d'emballage possible.", ["Vie quotidienne"]], ["La production de viande et de produits laitiers consomme beaucoup d'eau et d'espace. L'élevage génère également des émissions de gaz à effet de serre. La réduction de la demande en viande et en produits laitiers aura donc un impact notable sur le climat", ["GES", "Faune", "Eau", "Agriculture", "Flore"]], ["Presque 75 % de la nourriture mondiale proviennent de 12 plantes et 5 espèces animales. Cela constitue une menace non seulement pour l'environnement, mais aussi pour notre sécurité alimentaire.", ["Climat", "Agriculture", "Santé"]], ["Sur toute leur durée de vie, les véhicules électriques peuvent produire jusqu'à plusieurs centaines de fois moins de déchets polluants et émettre trois fois moins de gaz à effet de serre que les voitures classiques dotées de moteurs à combustion interne. En outre, plus les réseaux électriques deviennent verts, plus les voitures le deviennent, elles aussi. D'année en année, les progrès technologiques permettent d'allonger l'autonomie des batteries et de réduire les temps de charge. Enfin, puisque ces véhicules ne possèdent pas de pot d'échappement, ils ne polluent pas l'air de nos villes.", ["GES", "Électricité", "Transport"]], ["En plus de désengorger les villes et de réduire les émissions de carbone, les transports en commun peuvent avoir un impact économique positif \"vert\" pour les villes et améliorent la qualité de vie des habitants.", ["$", "GES", "Développement", "Transport", "Santé"]], ["Chaque dollar investi dans les transports en commun peut générer un bénéfice de 5 dollars.", ["$", "Transport", "Engagement politique"]], ["Le taux de perte forestière nette a ralenti, en partie grâce aux initiatives arboricoles visant soit à rétablir des forêts existantes (reboisement), soit à créer une nouvelle couverture arborée (boisement). Ces pratiques présentent de nombreux avantages, et permettent aux forêts de mieux remplir leur rôle de puits de carbone. Les arbres captent le CO2 contenu dans l'atmosphère, l'emprisonnent et le transforment en biomasse. Cependant, pour que cela ait un réel impact sur les niveaux de CO2 atmosphériques, il faudrait planter des millions d'hectares de nouveaux arbres.", ["Climat", "Réchauffement climatique", "GES", "Engagement politique"]], ["Environ 20 à 30% de la biomasse d'un arbre se trouve sous terre, dans le système racinaire qui l'ancre au sol et puise l'eau et les nutriments dont il a besoin. Les racines stockent une grande partie du carbone atmosphérique absorbé par l'arbre.", ["GES", "Eau", "Flore"]], ["Les racines rejettent des composés contenant du carbone dans le sol, et la décomposition des racines mortes émet également du carbone. Une partie de ce carbone passe ensuite du sol vers l'atmosphère.", ["Climat", "GES", "Flore"]], ["Si la calotte glaciaire de l'Antarctique fondait complètement, cela pourrait provoquer une hausse du niveau marin de 58 m. Même si cela a très peu de chances d'arriver, beaucoup de glaciers fondent de plus en plus rapidement. Le gigantesque glacier de Thwaites en Antarctique occidental est un sujet de préoccupation majeur. Sa fonte est déjà responsable de plus de 4 % de l'élévation des eaux chaque année. S'il venait à fondre entièrement cela occasionnerait une hausse générale de 0,65 m.", ["Ordre de grandeur", "Eau"]], ["Tous les systèmes complexes ont un ou plusieurs points de rupture. Lorsqu'on lui impose des forces, des contraintes, extérieures ou intérieures, et si ça augmente au cours du temps, le système va se déformer, s'adapter, jusqu'au point de rupture. Il n'y a pas d'exception, et je ne vois pas pourquoi notre système ferait exception.", ["Énergie", "Réchauffement climatique"]], ["On est en train de sortir de la zone de stabilité climatique qu'on avait depuis 11700 ans, à la sortie de la dernière ère glacière.", ["Climat", "Réchauffement climatique"]], ["Nous allons avoir une grande descente énergétique et matérielle, en moyenne mondiale.", ["Énergie", "Vie quotidienne"]], ["On voit passer un certain nombre de recommandations : qu'est-ce que vous vous pouvez faire ? Ça va être manger moins de viande, prendre moins l'avion, utiliser le vélo. Ça va jouer sur les usages parfois. Presque à chaque fois, ça va être qu'est-ce que vous pouvez faire en tant que consommateur. Et en tant que citoyen ? Avant tout, il faut remettre du civisme dans cette équation. Il faut se mobiliser en tant que citoyen.", ["Vie quotidienne", "Engagement politique"]], ["Notre système alimentaire, en France, pour qu'il fonctionne, il lui faut en permanence des intrants chimiques, des semences, du pétrole, des subventions de la PAC, de la main d'oeuvre étrangère bon marché très spécialisée.", ["Énergie fossile", "Agriculture", "Engagement politique"]], ["L'approche traditionnelle des risques, c'est qu'un risque est un événement plausible plus ou moins probable, limité dans l'espace et dans le temps. Je ne parle pas de ça moi. Je parle des risques systémiques,  qui sont des longues dégradations, dans les années et les décennies qui viennent, avec, souvent, pas de retour en arrière.", ["Définition"]], ["On a l'opportunité insolente de pouvoir être les héros de ce qu'on aime.", ["Développement", "Engagement politique"]], ["La France ne produit que 59% des fruits qu'elle consomme. Nos aliments parcourent en moyenne 3350 kilomètres entre leur lieu de production et leur lieu de consommation, et bon nombre d'entre eux entrent dans des préparations alimentaires hautement transformées.", ["Agriculture", "Transport"]], ["S'engager en faveur d'une agriculture et d'une alimentation plus durables et plus souveraines, c'est aussi l'affaire de chacun de nous, les consommateurs. Acheter au producteur en direct en végétalisant sa nourriture réduit le nombre d'intermédiaires, et donc les prix. Produire une partie de sa nourriture en ville, dans des jardins partagés, permet d'accéder à des produits frais et bio...", ["Vie quotidienne", "Agriculture"]], ["Notre système alimentaire doit être repensé en profondeur pour mettre en place l'agriculture durable de demain qui permettra de remplir nos assiettes sans continuer à détruire la planète. Ce sujet appelle un débat collectif et l'engagement de tous, pour faire de l'alimentation un bien commun.", ["Vie quotidienne", "Agriculture", "Population"]], ["Chaque français mange plus d'une demi-tonne de nourriture solide par an en moyenne. Les français mangent chaque année 30 millions de tonnes d'aliments solides + 30 millions de tonnes d'aliments liquides.", ["Vie quotidienne", "Ordre de grandeur", "Population"]], ["Entre 2000 et 2020 les importations globales de produits agricoles et alimentaires sont passées de 20,9 milliards d'euros à 42,2 milliards d'euros.", ["$", "Développement", "Agriculture"]], ["40% des poires, des pêches et des nectarines viennent d'ailleurs, ainsi que les deux tiers du raisin de table. Près de la moitié de nos tomates, de nos concombres et de nos courgettes viennent de l'étranger, notamment l'hiver.", ["Vie quotidienne", "Ordre de grandeur", "Agriculture"]], ["En France, le transport des aliments pour animaux (en majorité des tourteaux de soja) pèse pour 1/3 du trafic total. Celui des fruits et des légumes, qui circulent beaucoup, en représente 1/4.", ["Agriculture", "Transport"]], ["Notre alimentation génère un trafic de 201 milliards de TKM par an (estimation).", ["Agriculture", "Transport"]], ["En 1980, la grande distribution fournissait 27,9% de nos achats alimentaires. En 2018, les hyper et les supermarchés concentrent 64,5% de nos achats alimentaires.", ["$", "Vie quotidienne", "Ordre de grandeur", "Développement"]], ["La bascule de nos achats alimentaires vers les grandes surfaces a eu lieu au cours des décennies 1980 et 1990. Depuis, c'est stable. Aujourd'hui, 6 centrales d'achat, Auchan, Carrefour, Intermarché, Leclerc et Système U, représentent 92% de la grande distribution alimentaire.", ["Vie quotidienne", "Ordre de grandeur"]], ["80% des produits proposés par la grande distribution sont des aliments ultra-transformés. Les français de plus de 15 ans mangent en moyenne un tiers d'aliments ultra-transformés tous les jours.", ["Vie quotidienne", "Ordre de grandeur"]], ["Les boissons et les produits alimentaires ultratransformés sont des formulations de plusieurs ingrédients qui, en plus d'être additionnés de sel, de sucre, d'huile et de graisse, subissent des transformations (surcuisson, déshydratation...), et incluent des substances non utilisées en cuisine familiale, comme des épaississants ou des texturants.", ["Vie quotidienne", "Définition"]], ["En 1960, 34,6% de nos dépenses servaient à nous nourrir. Aujourd'hui, 20,4% de nos dépenses sont consacrées à notre alimentation.", ["$", "Développement"]], ["En 15 ans, la part qui revient aux agriculteurs s'est effondrée, et l'essentiel de ce que nous payons rétribue toujours et avant tout les grandes surfaces, les importations et les industriels.", ["$", "Développement", "Agriculture", "Industrie"]], ["En quelques décennies, les gains de productivité de l'agriculture ont été multipliés parfois jusqu'à 1000, une hausse sans précédent dans l'histoire de l'humanité.", ["$", "Ordre de grandeur", "Développement", "Agriculture"]], ["La part des agriculteurs dans la population active est passée de 33% en 1944 à 1,5% en 2019.", ["Ordre de grandeur", "Développement", "Agriculture"]], ["Le greenwashing semble donc dépasser largement le champ de la communication d'entreprise pour apparaître comme une tendance plus générale à \"mal penser\" les problématiques écologiques dans notre société.", ["Greenwashing", "Définition"]], ["Il y a en France 391 000 agriculteurs en conventionnel et 47 000 en bio.", ["Ordre de grandeur", "Agriculture"]], ["La France est le premier utilisateur de produits phytosanitaires en Europe et le quatrième au monde.", ["Agriculture", "Industrie"]], ["Si l'on veut rendre nos modes de vie, de production et d'organisation sociale compatibles avec le maintien d'une planète habitable, il faut commencer par dépolluer le débat public des discours et des fausses promesses qui, en masquant ou en travestissant la réalité, nous empêchent d'être lucides sur le désastre en cours et sur les mesures nécessaires pour le limiter.", ["Réchauffement climatique", "Population", "Greenwashing"]], ["26 millions d'hectares de surfaces agricoles sont nécessaires à l'alimentation des Français, dont 40 % pour nourrir les animaux (prairies artificielles ou cultures de plantes pour leur alimentation). L'alimentation animale est devenue le principal débouché industriel des céréales françaises : elle consomme la moitié de la production (10,2 millions de tonnes de céréales).", ["Ordre de grandeur", "Agriculture", "Industrie", "Alimentation"]], ["La France importe 5,4 millions de tonnes de soja en grains par an. Le tiers vient du Brésil, et 20 % du Paraguay. Environ 55 % des tourteaux, qui complètent l'alimentation des animaux d'élevage, sont importés du Brésil, contribuant à la déforestation amazonienne et aux désastres environnementaux et humains liés au développement des grandes cultures intensives, qui chassent les petits paysans et les communautés indigènes.", ["Faune", "Agriculture", "Transport", "Flore", "Industrie", "Alimentation"]], ["Bien plus qu'un verdissement de façade, le greenwashing contemporain apparaît comme une manière de nous enfermer dans une trajectoire socio-écologique insoutenable.", ["Greenwashing"]], ["20 % des sols agricoles français sont menacés par l'érosion.", ["Agriculture", "Aléa climatique"]], ["Au-delà de l'abondance ou non de vers de terre, on a longtemps méconnu l'importance de la biodiversité des sols. Et pourtant, ça grouille sous nos pieds ! Longtemps, l'agriculture a jugé cette diversité gênante et a multiplié les désinfections de sols ou même les cultures hors sol, or on est en train de découvrir que les micro-organismes du sol sont des alliés et non des gêneurs, car le microbiote des sols contribue directement à la productivité végétale.", ["Faune", "Agriculture", "Flore"]], ["A niveau mondial, la baisse de fertilité et celle des rendemets agricoles due à la baisse de biodiversité des sols nous coûtent aujourd'hui 40 milliards de dollars par an, et ce chiffre va aller en s'aggravant rapidement. Une étude publiée en février 2018 par la Commission européenne évaluait à 1,25 milliard d'euros par an le coût de l'érosion des sols pour les agriculteurs européens. Cette érosion touche plus de 12 millions d'hectares de terres, soit 7,2 % des terres agricoles européennes.", ["$", "Ordre de grandeur", "Faune", "Agriculture"]], ["Nos repas sont de plus en plus déstructurés. En 2018, les Français ont consommé plus de 1,5 millions de tonnes de produits sucrés et de trucs à grignoter n'importe quand, n'importe où, avec un intérêt marqué pour les biscuits salés et sucrés.", ["Ordre de grandeur", "Alimentation"]], ["En 2018, près de 14 % des repas, soit 9,9 milliards de repas, étaient pris à l'extérieur. Cela représente 152,5 repas par habitant pris à l'extérieur ou livrés par an.", ["Vie quotidienne", "Alimentation"]], ["La grande distribution est tellement puissante qu'elle impose aux agriculteurs, ce qu'ils doivent produire, quand, et comment, pour alimenter les circuits de l'agroalimentaire.", ["Agriculture", "Industrie", "Alimentation"]], ["En France, un quart des agriculteurs vivent sous le seuil de pauvreté, 26 000 foyers agricoles sont au RSA et de nombreux paysans recourent à l'aide alimentaire...", ["$", "Vie quotidienne", "Agriculture"]], ["Découragés, ne pouvant plus vivre de ce qu'ils produisent, les paysans cessent de travailler la terre ; cela réduit l'offre alimentaire locale, qui devient insuffisante par rapport aux besoins. Apparaît alors un paradoxe majeur : les petits producteurs satisfont 70 % des besoins en nourriture dans le monde, mais ils figurent parmi les populations en déficit alimentaire.", ["Vie quotidienne", "Agriculture"]], ["La plupart des humains qui ont faim dans le monde sont des paysans pauvres.", ["Vie quotidienne", "Agriculture", "Alimentation"]], ["Les accords commerciaux portant sur l'agriculture en cours de négociation sont INCOMPATIBLES avec les objectifs climatiques de l'accord de Paris, signé par l'ensemble des pays européens.", ["Climat", "Agriculture", "Engagement politique"]], ["En France, le transport des aliments pour les animaux (en majorité des tourteaux de soja) pèse pour un tiers du trafic total et pour 19% des émissions de CO2. Les fruits et les légumes représentent un quart du trafic total et 31% des émissions; c'est la catégorie la plus importante en termes d'émissions liées au transport. Nos tomates et nos fraises voyagent beaucoup !", ["GES", "Agriculture", "Transport", "Alimentation"]], ["Les émissions de GES issues de l'alimentation des ménages en France s'élèvent à 163 millions de tonnes d'équivalent CO2, soit le quart de l'empreinte carbone des ménages français.", ["Vie quotidienne", "Ordre de grandeur", "GES", "Alimentation"]], ["Les fraises cultivées sous serre hors saison génèrent 3,41 kg d'eqCO2 par kilo. Les fraises produites en plein air en émettent 0,772 : CINQ FOIS MOINS.", ["Ordre de grandeur", "GES", "Agriculture"]], ["Les aliments transformés induisent une augmentation de la consommation d'énergie et du nombre d'emballages. Les tomates en boîte génèrent ainsi 1,4 kg d'équivalent CO2 par kilo, contre 0,3 kg d'eqCO2 pour des tomates fraîches (en saison) cultivées en France.", ["Ordre de grandeur", "GES", "Agriculture", "Transport"]], ["L'impact environnemental de l'alimentation dépend aussi du niveau de vie : si les 10% les moins riches de la population française génèrent en moyenne 2,51 tonnes annuelles de GES pour se nourrir, les plus riches mangent plus de viande rouge et émettent 4,76 tonnes de GES par an, soit presque deux fois plus.", ["Climat", "$", "GES", "Alimentation"]], ["Un des principaux arguments des tenants des fermes urbaines est qu'on va manquer de surfaces cultivables pour nourrir les humains. C'est vrai.... mais comme l'élevage consomme 80% des terres agricoles, on pourrait commencer par lui demander de céder de la place.", ["Ordre de grandeur", "Agriculture", "Industrie"]], ["Impossible : ni les fermes verticales, ni la viande in vitro, ni les insectes ne répondront aux besoins alimentaires des humains dans les années qui viennent.", ["Développement", "Agriculture", "Industrie", "Alimentation"]], ["En France et en Europe, seulement 2 à 3% des surfaces cultivées sont consacrées aux légumineuses, qui apportent des protéines végétales et peuvent remplacer les protéines animales.", ["Ordre de grandeur", "Alimentation"]], ["Conclusion : il faudrait modifier les objectifs de la politique agricole française et les critères d'affectation des aides aux agriculteurs pour les encourager à produire ce dont nous avons réellement besoin de manière soutenable. Et en premier lieu, il est impératif d'éviter que notre système agricole actuel se retrouve victime de dumping environnemental ou social dans le cadre des accords commerciaux en négociation.", ["Agriculture", "Engagement politique"]], ["Les PMA ont contribué à moins de 0,4 % des émissions historiques cumulées de CO2-FFI(énergies fossiles et industrie) entre 1850 et 2019, tandis que les PEID ont contribué à 0,5 %. (fiabilité forte)", ["GIEC"]], ["En 2019, environ 48 % de la population mondiale vit dans des pays émettant en moyenne plus de 6 tCO2-eq par habitant, hors CO2-UTCATF. 35 % vivent dans des pays émettant plus de 9 tCO2-eq par habitant. 41% vivent dans des pays émettant moins de 3 tCO2-eq par habitant. Une part importante de la population de ces pays à faibles émissions n'a pas accès à des services énergétiques modernes.", ["GES", "GIEC", "Population"]], ["À l'échelle mondiale, les 10 % de ménages dont les émissions par habitant sont les plus élevées contribuent à 34-45 % des émissions mondiales de GES basées sur la consommation des ménages, tandis que les 40 % intermédiaires contribuent à 40-53 % et les dernier 50 % à 13-15 %. (fiabilité forte)", ["GES", "GIEC"]], ["Dans son usage le plus fréquent, le terme greenwashing désigne toute forme de communication fallacieuse ou frauduleuse en ce qui concerne les performances écologiques d'un produit ou d'une entreprise.", ["Greenwashing", "Définition"]], ["De 2010 à 2019,  il y a eu une diminution des coûts unitaires de l'énergie solaire (85 %), de l'énergie éolienne (55 %) et des batteries au lithium-ion (85 %). (fiabilité forte)", ["Énergie", "$", "Énergie renouvelable", "GIEC"]], ["Des politiques et une gouvernance bien conçues ont aider à aborder les impacts des effets de rebond et de redistribution. L'innovation a permis de réduire les émissions et la croissance des émissions et a créé des co-bénéfices sociaux et environnementaux (fiabilité forte).", ["Développement", "GIEC"]], ["Le numérique peut contribuer à l'atténuation du changement climatique et à la réalisation de plusieurs ODD (Objectifs de Développement Durable). (fiabilité forte)", ["Développement", "GIEC", "Numérique"]], ["La numérisation peut impliquer des contreparties pour plusieurs ODD, par exemple, l'augmentation des déchets électroniques, des impacts négatifs sur les marchés du travail et l'exacerbation de la fracture numérique existante. La technologie numérique ne soutient la décarbonisation que si elle est régie de manière appropriée (fiabilité forte).", ["Développement", "GIEC", "Numérique", "Engagement politique"]], ["Ces changements sont dus à nos émissions de gaz à effet de serre qui suivent la pire des trajectoires imaginées en 1990 dans le premier rapport du GIEC. En 2018, les émissions mondiales de CO2, le principal gaz à effet de serre d'origine anthropique, affichaient un nouveau record de 33 milliards de tonnes pour les seuls usages du charbon, du pétrole, du gaz et de la fabrication du ciment.", ["Climat", "Énergie fossile", "Ordre de grandeur", "GES", "GIEC", "Industrie"]], ["Au moins 18 pays signataire du protocole de Kyoto ont, pour la première période d'engagement, enregistré des réductions d'émissions absolues soutenues pendant au moins une décennie à partir de 2005, dont deux pays en transition économique(fiabilité très forte).", ["GES", "Développement", "GIEC", "Engagement politique"]], ["L'accord de Paris, avec une participation quasi universelle, a conduit à l'élaboration de politiques et à la fixation d'objectifs aux niveaux national et infranational, en particulier en matière d'atténuation, ainsi qu'à une transparence accrue de l'action et du soutien en matière de climat (fiabilité moyenne).", ["Climat", "GIEC", "Engagement politique"]], ["Dès 1896, le prix Nobel de chimie suédois Svante Arrhenius comprend que le charbon de la révolution industrielle a le pouvoir de changer le climat de la Terre. Il calcule qu'un doublement de la teneur de l'atmosphère en gaz carbonique - celui émis par la combustion du charbon - pourrait réchauffer la planète d'environ 4°C... mais en quelques milliers d'années.", ["Climat", "Énergie fossile", "GES"]], ["En 2020, des lois climatiques \"directes\" axées principalement sur la réduction des GES ont été établie dans 56 pays, couvrant 53 % des émissions mondiales ( fiabilité moyenne).", ["GES", "GIEC", "Engagement politique"]], ["Les flux financiers annuels destinés à l'atténuation et l'adaptation climatiques ont augmenté jusqu'à 60 % entre 2013/14 et 2019/20 (en USD2015), mais la croissance moyenne a ralenti depuis 2018 (fiabilité moyenne).", ["$", "Ordre de grandeur", "Développement", "GIEC"]], ["Les flux financiers publics et privés destiné aux énergies fossiles sont toujours plus importants que ceux destinés à l'adaptation et atténuation du changement climatique (fiabilité forte).", ["$", "Énergie fossile", "GIEC"]], ["Le greenwashing peut aussi passer par des déclarations invérifiables ou de simples promesses permettant de remettre à plus tard les actions concrètes.", ["Greenwashing", "Définition"]], ["Les politiques mises en œuvre avant fin 2020 devraient entraîner des émissions de GES plus élevées que celles prévues par les CDN.", ["Engagement politique"]], ["Les trajectoires modélisées des émissions mondiales conformes aux CDN annoncées avant la COP26 dépasseront probablement 1,5°C au cours du 21e siècle.", ["Climat", "Réchauffement climatique", "GES", "GIEC", "Engagement politique"]], ["Le déclassement et l'utilisation réduite des infrastructures existantes du secteur de l'électricité à base d'énergies fossiles, la mise à niveau des installations existantes avec le CSC(Captage et Stockage du CO2), le passage à des combustibles à faible teneur en carbone et la suppression des nouvelles installations au charbon sans CSC sont les principales options qui peuvent contribuer à aligner les futures émissions de CO2 du secteur de l'électricité sur les émissions des voies de moindre coût modélisées au niveau mondial.", ["Engagement politique"]], ["Dans les trajectoires modélisées avec la poursuite des politiques mises en œuvre jusqu'à la fin de 2020, les émissions de GES continuent d'augmenter, entraînant un réchauffement planétaire de 3,2 [2,2-3,5] °C d'ici 2100.(fiabilité moyenne)", ["Climat", "GES", "GIEC", "Engagement politique"]], ["Le maintien de systèmes à forte émissions peut, dans certaines régions et certains secteurs, être plus coûteux que la transition vers des systèmes à faibles émissions.", ["GES", "GIEC"]], ["Un large éventail d'options, telles que l'intégration des systèmes, le couplage sectoriel, le stockage de l'énergie, les réseaux intelligents, la gestion de la demande, les biocarburants durables, l'hydrogène électrolytique et ses dérivés, et d'autres encore, sera finalement nécessaire pour intégrer une part importante d'énergies renouvelables dans les systèmes énergétiques. (fiabilité forte)", ["Énergie", "Énergie renouvelable", "Développement", "GIEC"]], ["Les émissions mondiales de méthane provenant de l'approvisionnement en énergie, principalement les émissions fugitives de la production et du transport de combustibles fossiles, représentaient environ 18 % [13-23 %] des émissions mondiales de GES provenant de l'approvisionnement en énergie, 32 % [22-42 %] des émissions mondiales de CH4 et 6 % [4-8 %] des émissions mondiales de GES en 2019 (fiabilité forte).", ["Énergie", "Ordre de grandeur", "GES", "GIEC"]], ["L'élimination nette des émissions de CO2 du secteur industriel est un défi, mais elle est possible. La réduction des émissions de l'industrie nécessitera une action coordonnée afin de promouvoir toutes les options d'atténuation, notamment la gestion de la demande, l'efficacité énergétique et des matériaux, les flux circulaires de matériaux, ainsi que les technologies de réduction et les changements transformationnels dans les processus de production.", ["GES", "GIEC", "Industrie"]], ["Pour les villes, trois grandes stratégies d'atténuation se sont révélées efficaces lorsqu'elles sont mises en œuvre simultanément : (i) la réduction ou la modification de l'utilisation de l'énergie et des matériaux en vue d'une production et d'une consommation plus durables ; (ii) l'électrification en combinaison avec le passage à des sources d'énergie à faibles émissions ; et (iii) l'amélioration de l'absorption et du stockage du carbone dans l'environnement urbain, par exemple grâce à des matériaux de construction biosourcés, des surfaces perméables, des toits verts, des arbres, des espaces verts, des rivières, des étangs et des lacs.(fiabilité très forte)", ["Énergie", "Développement", "GIEC"]], ["En 2019, les émissions mondiales directes et indirectes de GES provenant des bâtiments et les émissions provenant de l'utilisation du ciment et de l'acier pour la construction et la rénovation étaient de 12 GtCO2-eq. Ces émissions comprennent les émissions indirectes liées à la production hors site d'électricité et de chaleur, les émissions directes produites sur place et les émissions liées à l'utilisation du ciment et de l'acier pour la construction et la rénovation des bâtiments.", ["GES", "GIEC", "Logement"]], ["Les approches de conception intégrée pour la construction et la rénovation des bâtiments ont permis de multiplier les exemples de bâtiments à énergie nulle ou sans émission de carbone dans plusieurs régions. Cependant, les faibles taux de rénovation et le manque d'ambition des bâtiments rénovés ont entravé la réduction des émissions.", ["GES", "GIEC", "Logement"]], ["C'est l'enchevêtrement de [ces] trois temps qui explique les variations climatiques de la Terre, en dehors des catastrophes induites par la chute d'astéroïdes ou d'immenses éruptions volcaniques qui se produisent très rarement. Aujourd'hui survient un quatrième temps de cette valse, avec un tempo bien plus fulgurant : l'intervention de l'homme dans le système climatique, par ses émissiosn massives de gaz à effet de serre depuis 150 ans.", ["Climat", "Développement", "Population"]], ["La plus grande partie du potentiel d'atténuation des nouveaux bâtiments se situe dans les pays en développement, tandis que dans les pays développés, le potentiel d'atténuation le plus élevé est lié à la modernisation des bâtiments existants.", ["Ordre de grandeur", "Développement", "GIEC", "Logement"]], ["Dans les scénarios modélisés à l'échelle mondiale qui limitent le réchauffement à 2 °C (>67 %), les émissions de CO2 liées aux transports devraient diminuer de 29 % d'ici à 2050 par rapport aux émissions modélisées pour 2020.", ["Énergie", "GES", "GIEC", "Transport"]], ["Le secteur des transports n'atteindra probablement pas des émissions de CO2 nulles d'ici 2100. Des émissions négatives seront donc probablement nécessaires pour contrebalancer les émissions de CO2 résiduelles du secteur (fiabilité forte).", ["GES", "GIEC", "Transport"]], ["La combinaison de changements systémiques, notamment le télétravail, la numérisation, la dématérialisation, la gestion des chaînes d'approvisionnements et la mobilité intelligente et partagée, peut réduire la demande de services de transport de passagers et de marchandises par voie terrestre, aérienne et maritime (fiabilité forte).", ["Vie quotidienne", "GIEC", "Transport", "Numérique"]], ["Si les améliorations de l'efficacité énergétique peuvent offrir un certain potentiel d'atténuation, des technologies supplémentaires de réduction des émissions de CO2 pour l'aviation et le transport maritime seront nécessaires (fiabilité forte). Pour l'aviation, ces technologies comprennent les biocarburants à haute densité énergétique (fiabilité forte), ainsi que l'hydrogène et les carburants synthétiques à faible taux d'émission (fiabilité moyenne).", ["GES", "Développement", "GIEC", "Transport"]], ["Le potentiel important de réduction des émissions de GES, tant directes qu'indirectes, dans le secteur des transports dépend largement de la décarbonisation du secteur de l'électricité, ainsi que des matières premières et des chaînes de production à faibles émissions (fiabilité forte).", ["Énergie", "Développement", "Électricité", "GIEC", "Transport"]], ["La plus grande part du potentiel économique de l'AFOLU [4,2-7,4 GtCO2-eq/an] provient de la conservation, de l'amélioration de la gestion et de la restauration des forêts et d'autres écosystèmes (zones humides côtières, tourbières, savanes et prairies), la réduction de la déforestation dans les régions tropicales présentant l'atténuation totale la plus élevée.", ["GES", "Agriculture", "GIEC", "Flore"]], ["Les options de captation du carbone et de réduction des émissions de GES de l'AFOLU présentent à la fois des avantages et des risques en termes de biodiversité et de conservation des écosystèmes, de sécurité alimentaire et hydrique, d'approvisionnement en bois, de moyens de subsistance et de droits fonciers et d'utilisation des terres des peuples autochtones, des communautés locales et des petits propriétaires.", ["GES", "Agriculture", "GIEC", "Flore"]], ["Les personnes ayant un statut socio-économique élevé contribuent de manière disproportionnée aux émissions et ont le plus grand potentiel de réduction des émissions, par exemple en tant que citoyens, investisseurs, consommateurs, modèles et professionnels. (fiabilité forte)", ["Vie quotidienne", "GIEC"]], ["S'attaquer aux inégalités et aux nombreuses formes de \"consommation sociale\" (consommer pour montrer son haut niveau de vie) et se concentrer sur le bien-être, soutient les efforts d'atténuation du changement climatique (fiabilité forte).", ["Vie quotidienne", "GES", "GIEC", "Alimentation"]], ["Les processus par lesquels le CO2 est éliminé de l'atmosphère sont classés comme biologiques, géochimiques ou chimiques. Le boisement, le reboisement, l'amélioration de la gestion forestière, l'agroforesterie et le piégeage du carbone dans le sol sont actuellement les seules méthodes de réduction des émissions de carbone largement pratiquées (fiabilité forte).", ["GES", "Agriculture", "GIEC", "Flore"]], ["Le reboisement, la gestion améliorée des forêts, le piégeage du carbone dans le sol, la restauration des tourbières et la gestion du carbone bleu sont des exemples de méthodes qui peuvent améliorer la biodiversité et les fonctions des écosystèmes, l'emploi et les moyens de subsistance locaux, en fonction du contexte (fiabilité forte).", ["Climat", "GES", "GIEC", "Flore"]], ["L'élimination et le stockage du CO2 par la gestion de la végétation et des sols peuvent être inversés par des perturbations humaines ou naturelles ; ils sont également sensibles aux effets du changement climatique.", ["Climat", "GES", "Agriculture", "GIEC", "Flore"]], ["Outre des réductions d'émissions profondes, rapides et durables, la captation du CO2 peut remplir trois rôles complémentaires différents à l'échelle mondiale ou nationale : réduire les émissions nettes de CO2 ou de GES à court terme ; contrebalancer les émissions résiduelles \"difficiles à éliminer\" afin d'aider à atteindre des émissions nettes de CO2 ou de GES nulles à moyen terme ; et atteindre des émissions nettes de CO2 ou de GES négatives à long terme si elles sont déployées à des niveaux supérieurs aux émissions résiduelles annuelles. (fiabilité forte)", ["GES", "Développement", "GIEC"]], ["Le bilan radiatif de la Terre est un équilibre thermodynamique, avec des flux d'énergie entrant et sortant identiques au sommet de l'atmosphère. L'énergie lumineuse qui arrive du Soleil au sommet de l'atmosphère atteint en moyenne annuelle 340 W/m², mais environ 100 W/m² sont réfléchis par la planète. Pour une part marginale, par les molécules d'air, mais surtout par les nuages, les aérosols et la surface du sol. Seuls 240 W/m² entrent donc dans le système climatique et sont utilisés par ses différentes composantes (atmosphère, océan, biosphère, cryosphère). Pour que le bilan radiatif soit à l'équilibre, 240 W/m² sont émis à nouveau vers l'espace sous formes d'infrarouges produits par la surface de la Terre et l'atmosphère.", ["Climat", "Définition"]], ["Les courants de surface emportent de la chaleur de l'équateur vers les hautes latitudes, tandis que la formation d'eau profonde provient de la coulée des eaux plus froides, plus salées et donc plus denses. Ces eaux denses tapissent le fond de l'océan pour en ressortir en surface dans les Tropiques. Cette circulation, très complexe, diminue fortement la différence de température entre équateur et pôles.", ["Climat", "Eau"]], ["Toutes ces molécules, l'eau (H20), le dioxyde de carbone (CO2) et le méthane (CH4), qui possèdent trois ou cinq atomes, peuvent absorber le rayonnement infrarouge produit par la Terre. Ce rayonnement est ensuite réémis dans toutes les directions, y compris vers la terre. Piégé, il réchauffe une seconde fois la surface du sol et les basses couches de l'atmosphère.", ["Climat", "Réchauffement climatique", "GES"]], ["Les zones gelées en permanence ou seulement une partie de l'année, surtout situées en Sibérie, mais également au Canada, contiennent de grandes quantités de carbone piégées par le froid. Or, sous l'effet du réchauffement climatique, ces sols se dégèlent. [...] Ce dégel provoque la libération d'importantes quantités de dioxyde de carbone et de méthane. Cet effet indirect de l'élévation des températures vient sérieusement amplifier le réchauffement initial. Les quantités émises sont considérables. Le méthane dégazé qui s'oxydera rapidement en CO2 pourrait ainsi accélérer le réchauffement global.", ["Climat", "Réchauffement climatique", "GES", "Glace"]], ["Un modèle de climat, c'est une représentation par des outils mathématiques du système climatique de la Terre. Des outils dont le niveau de complexité couvre un large spectre.[Les] modèles actuels utilisés pour simuler l'évolution du climat planétaire sur un siècle, ce sont d'énormes codes de calcul de dizaines de milliers de lignes, que des supercalculateurs doivent \"mouliner\" pendant des centaines d'heures.", ["Climat", "Ordre de grandeur", "Définition", "Numérique"]], ["Toutes ces périodes sont donc intéressantes pour tester les modèles, mais le taux de CO2 y reste confiné à des variations comprises entre 180 ppm (en période froide) et 280 ppm (en période chaude). Pour trouver des taux de CO2 similaire à l'actuel (410 ppm), voir au futur proche, il faut remonter plus loin dans le temps, au Pliocène moyen, il y a 3 millions d'années, ou lors de l'optimum climatique du Miocène il y a 16 millions d'années. Ce sont des climats chauds avec un taux élevé de dioxyde de carbone, mais nos informations sur ces climats sont moins nombreuses et moins précises que pour le Quaternaire.", ["Climat", "GES", "Développement"]], ["Par rapport aux trajectoires qui supposent la poursuite des politiques mises en œuvre à la fin de 2020, le PIB mondial évalué atteint en 2050 est réduit de 1,3 à 2,7 % dans les trajectoires modélisées qui supposent une action mondiale coordonnée débutant d'ici à 2025 au plus tard pour limiter le réchauffement à 2 °C (>67 %).", ["$", "GIEC"]], ["Les modèles qui intègrent les pertes économiques du changement climatique montrent que le coût mondial de la limitation du réchauffement à 2°C au cours du 21e siècle est inférieur aux avantages économiques mondiaux de la réduction du réchauffement.", ["Climat", "$", "GIEC"]], ["Les changements climatiques induits par l'homme sont la conséquence de plus d'un siècle d'émissions nettes de GES résultant d'une utilisation non durable de l'énergie, de l'utilisation et du changement de nature des sols, du mode de vie et des modèles de consommation et de production. En l'absence de mesures d'atténuation urgentes, efficaces et équitables, le changement climatique menace de plus en plus la santé et les moyens de subsistance des populations du monde entier, la santé des écosystèmes et la biodiversité.", ["Climat", "GES", "GIEC", "Aléa climatique"]], ["Il existe à la fois des synergies et des compromis entre l'action climatique et la poursuite d'autres ODD. Une action climatique accélérée et équitable pour atténuer les effets du changement climatique et s'y adapter est essentielle au développement durable. (fiabilité forte)", ["Climat", "GIEC"]], ["L'électrification combinée à une énergie à faible émission de gaz à effet de serre et le passage aux transports publics peuvent améliorer la santé, l'emploi, la sécurité énergétique et l'équité (fiabilité forte).", ["Énergie", "Vie quotidienne", "Électricité", "GIEC"]], ["Dans l'industrie, l'électrification et les flux de matériaux circulaires contribuent à réduire les pressions environnementales et à accroître l'activité économique et l'emploi. Toutefois, certaines options industrielles pourraient imposer des coûts élevés (fiabilité moyenne).", ["$", "GIEC", "Industrie"]], ["Les options terrestres telles que le reboisement et la conservation des forêts, la déforestation évitée, la restauration et la conservation des écosystèmes naturels et de la biodiversité, l'amélioration de la gestion durable des forêts, l'agroforesterie, la gestion du carbone du sol et les options qui réduisent les émissions de CH4 et de N2O dans l'agriculture provenant du bétail et du sol, peuvent avoir de multiples synergies avec les ODD. Il s'agit notamment de renforcer la productivité et la résilience de l'agriculture durable, la sécurité alimentaire, de fournir une biomasse supplémentaire pour l'utilisation humaine et de lutter contre la dégradation des sols.", ["GIEC", "Flore"]], ["La pérennité des produits et énergies biosourcés est influencée par les matières premières, les pratiques de gestion des terres, la région climatique, le contexte de la gestion des terres existantes, ainsi que le calendrier, l'échelle et la vitesse de leur déploiement. (fiabilité moyenne)", ["Énergie", "Développement", "GIEC"]], ["Les méthodes de captation telles que la séquestration du carbone dans le sol et le biochar peuvent améliorer la qualité du sol et la capacité de production alimentaire. La restauration des écosystèmes et la reforestation séquestrent le carbone dans les plantes et le sol, et peuvent améliorer la biodiversité et fournir une biomasse supplémentaire, mais peuvent déplacer la production alimentaire et les moyens de subsistance, ce qui nécessite des approches intégrées de la planification de l'utilisation des terres, pour atteindre des objectifs multiples, y compris la sécurité alimentaire.", ["Agriculture", "GIEC", "Flore", "Alimentation"]], ["La restauration des mangroves et des zones humides côtières permet de piéger le carbone, tout en réduisant l'érosion côtière et en protégeant contre les tempêtes, ce qui réduit les risques liés à l'élévation du niveau des mers et des conditions météorologiques extrêmes. (fiabilité forte)", ["GIEC", "Flore"]], ["Même si d'importants efforts d'atténuation sont mis en œuvre au niveau mondial, les besoins en ressources financières, techniques et humaines pour l'adaptation seront importants. L'absence ou la limitation des ressources dans les systèmes sociaux et institutionnels peut conduire à des réponses mal coordonnées, réduisant ainsi le potentiel de maximisation des bénéfices de l'atténuation et de la résilience, et augmentant le risque (fiabilité forte).", ["Développement", "GIEC"]], ["L'équité reste un élément central du régime climatique des Nations unies, malgré les changements de différenciation entre les États au fil du temps et les difficultés à évaluer les parts équitables. Les conséquences distributives au sein des pays et entre eux comprennent le déplacement des revenus et des emplois pendant la transition des activités à fortes émissions vers celles à faibles émissions. Si certains emplois peuvent être perdus, le développement à faibles émissions peut offrir davantage de possibilités d'améliorer les compétences et de créer davantage d'emplois durables, avec des différences entre les pays et les secteurs.", ["Énergie", "$", "GIEC", "Population"]], ["La prise en compte de l'éthique et de l'équité peut aider à résoudre le problème de la répartition inégale des effets néfastes associés à un réchauffement climatique de 1,5°C et plus, dans toutes les sociétés (fiabilité forte).", ["Climat", "Développement", "GIEC", "Population"]], ["La prise en compte de la justice climatique peut contribuer à faciliter l'évolution des modes de développement vers la durabilité, notamment par un partage équitable des avantages et des charges liés à l'atténuation, par une plus grande résilience aux effets du changement climatique, en particulier pour les pays et les communautés vulnérables, et par un soutien équitable aux personnes dans le besoin (fiabilité forte).", ["Développement", "GIEC"]], ["Plusieurs options d'atténuation, notamment l'énergie solaire, l'énergie éolienne, l'électrification des systèmes urbains, les infrastructures urbaines vertes, l'efficacité énergétique, la gestion de la demande, l'amélioration de la gestion des forêts, des cultures et des pâturages, et la réduction des pertes et gaspillages alimentaires, sont techniquement viables, de plus en plus rentables et généralement soutenues par le public. Cela permet un déploiement dans de nombreuses régions (fiabilité forte). Bien que de nombreuses options d'atténuation présentent des co-bénéfices environnementaux, notamment l'amélioration de la qualité de l'air et la réduction des déchets toxiques, beaucoup ont également des impacts environnementaux négatifs, tels que la réduction de la biodiversité, lorsqu'elles sont appliquées à très grande échelle.", ["Énergie renouvelable", "Développement", "GIEC"]], ["La faisabilité dépend de l'ampleur et de la rapidité de la mise en œuvre. La plupart des options se heurtent à des obstacles lorsqu'elles sont mises en œuvre rapidement à grande échelle, mais l'échelle à laquelle les obstacles se manifestent varie. Des actions renforcées et coordonnées à court terme dans les trajectoires rentables qui limitent le réchauffement à 2°C (>67%) ou moins, réduisent les risques globaux pour la faisabilité des transitions du système, par rapport aux trajectoires modélisées avec une action relativement retardée ou non coordonnée.", ["GIEC", "Engagement politique"]], ["Les choix effectués par les décideurs, les citoyens, le secteur privé et les autres parties prenantes influencent les voies de développement des sociétés (fiabilité forte). Les actions qui orientent, par exemple, les transitions des systèmes énergétiques et terrestres, les changements structurels à l'échelle de l'économie et les changements de comportement, peuvent faire évoluer les voies de développement vers la durabilité.", ["Vie quotidienne", "GIEC", "Engagement politique"]], ["Les mesures favorisant les zones urbaines piétonnes, combinées à l'électrification et aux énergies renouvelables peuvent créer des avantages connexes pour la santé grâce à un air plus pur et à une mobilité accrue (fiabilité forte).", ["GIEC", "Santé"]], ["La suppression des subventions aux énergies fossiles réduirait les émissions, améliorerait les recettes publiques et les performances macroéconomiques et produirait d'autres avantages en matière d'environnement et de développement durable ; elle peut aussi avoir des effets distributifs négatifs, notamment sur les groupes les plus vulnérables sur le plan économique, qui, dans certains cas, peuvent être atténués par des mesures telles que la redistribution des recettes économisées, qui dépendent toutes des circonstances nationales (fiabilité forte).", ["Énergie", "$", "Énergie fossile", "GIEC", "Engagement politique"]], ["Selon diverses études, la suppression des subventions aux énergies fossiles devrait permettre de réduire les émissions mondiales de CO2 de 1 à 4 % et les émissions de GES de jusqu'à 10 % d'ici à 2030 avec des variations selon les régions (fiabilité moyenne).", ["$", "Énergie fossile", "Ordre de grandeur", "GES", "GIEC"]], ["La capacité des pays en développement à déployer des technologies à faibles émissions et à en tirer des avantages socio-économiques serait renforcée par l'augmentation des ressources financières et de la capacité d'innovation, actuellement concentrées dans les pays développés, ainsi que par le transfert de technologies. (fiabilité forte)", ["Développement", "GIEC"]], ["Si l'on voulait répondre à 100% de nos besoins actuels par la biomasse, il faudrait y dédier des plantations sur une surface supérieur à 100% de la surface arable et forestière française !", ["Énergie", "Flore"]], ["Lors de la décennie 2040, 80% des réacteurs atteindraient soixante ans, si jamais ils passent avec succès leur précédente visite décennale. D'après ses propres estimations, l'industrie électronucléaire française sera au mieux capable de produire une paire de réacteurs de type EPR tous les deux ans à partir de 2035, si leur construction est actée au cours du prochain quinquennat.", ["Énergie", "Électricité", "Énergie nucléaire"]], ["La maladaptation désigne un processus d’adaptation qui résulte directement en un accroissement de la vulnérabilité à la variabilité et au changement climatique et/ou en une altération des capacités et des opportunités actuelles et futures d’adaptation.", ["Climat", "Développement", "Définition"]], ["Il y a une évidente augmentation de la maladaptation dans de nombreux secteurs et régions depuis le dernier rapport AR5 de 2014.", ["Développement", "GIEC", "Engagement politique"]], ["Les actions qui se focalisent sur un secteur et des risques isolés, ou sur des effets à court-terme peuvent aboutir à une maladaptation si les impacts sur le long terme ne sont pas pris en compte.", ["Développement", "GIEC", "Engagement politique"]], ["Voici des exemples de maladaptation pour des ecosystèmes : lutte contre le feu dans des zones naturellement adaptées aux feux, ou encore la défense contre les inondations. Ces actions réduisent les processus naturels de résilience.", ["Eau", "GIEC", "Flore", "Définition"]], ["Les initiatives inclusives, venant de valeurs culturelles, de connaissances locales, Indigènes, ou scientifique peuvent aider à éviter la maladaptation.", ["Développement", "GIEC"]], ["La maladaptation d'une action est réduite si sa planification tient compte du temps qu'elle mettra à être effective.", ["Développement", "GIEC"]], ["Le secteur du transport général - passagers et marchandises - est le plus émissif de CO2 en France , avec plus de 30% des émissions, dont deux tiers pour les passagers et un tiers pour les marchandises.", ["GES", "Transport"]], ["A large variété d'approches top-down, bottom-up et co-construites peuvent approfondir nos connaissances sur le climat et le partage, comme le renforcement des capacités à toutes les échelles, les programmes d'informations et les programmes éducatifs, l'utilisation des arts, les modèles participatifs et les services climatiques, les connaissances locales et Indigènes, et la science participative.", ["Développement", "GIEC"]], ["Avec l'adaptation au changement climatique, les besoins de financement sont plus importants que ceux présentés lors du précédent rapport en 2014, et une mobilisation plus avancée est nécessaire, tout comme l'accès aux ressources financières est essentielle pour implémenter l'adaptation et la réduction des inégalités d'adaptation.", ["$", "GIEC", "Engagement politique"]], ["Le contrôle et l'évaluation de l'adaptation sont critiques pour suivre les progrès et permettre une adaptation effective (fiabilité forte).", ["Développement", "GIEC"]], ["Le contrôle et l'évaluation facilitent l'apprentissage de mesures d'adaptation réelles, et la prise en compte de signaux pour déterminer quand et où les actions doivent être mises en place.", ["Développement", "GIEC", "Numérique"]], ["Le développement de la résilience climatique implique des questions d'équité et de transition des systèmes sur terre, en mer et des écosystèmes.", ["Climat", "Développement", "Eau", "GIEC"]], ["Des réponses complètes, efficaces et innovantes peuvent exploiter les synergies et réduire les compromis entre adaptation et atténuation pour faire avancer le développement durable.", ["Développement", "GIEC", "Engagement politique"]], ["La coopération internationale et les gouvernements facilitent le développement de la résilience à tous les niveaux en travaillant avec les communautés, la société civile, le corps enseignant, les instances scientifiques  et toutes les institutions, médias, investisseurs et le monde des affaires; mais aussi en développant les partenariats avec les groupes marginalisés, incluant les femmes, les jeunes, les peuples Indigènes, les communautés locales et les minorités ethniques (fiabilité forte).", ["$", "GIEC", "Population", "Engagement politique"]], ["La gouvernance pour la résilience est rendue possible par des ressources technologiques et humaines adéquates, la circulation de l'information, les moyens mis en oeuvre et la finance.", ["$", "Développement", "GIEC", "Numérique"]], ["Prendre des mesures intégrées pour la résilience climatique afin d'éviter les risques climatiques nécessite une prise de décision urgente pour construire un nouvel environnement et la modernisation de la conception urbaine, des infrastructures et de l'utilisation des terres existantes.", ["Développement", "GIEC", "Engagement politique"]], ["Les villes les communautés côtières jouent un rôle clé dans la transition vers un développement plus résilient au changement climatique étant donné, premièrement, que près de 11 % de la population mondiale, c'est-à-dire 896 millions de personnes vivaient dans la zone côtière de basse altitude en 2020, augmentant potentiellement au-delà de 1 milliard de personnes d'ici 2050.", ["Développement", "Eau", "GIEC", "Population"]], ["Les choix de société et les actions mises en œuvre dans la prochaine décennie déterminent dans quelle mesure les trajectoires à long terme permettront un développement plus ou moins résilient au changement climatique.", ["Développement", "GIEC", "Engagement politique"]], ["Les perspectives de résilience climatique seront limitées si le réchauffement dépasse les 1.5°C (fiabilité forte) et impossible dans les régions où le réchauffement dépassera les 2°C (fiabilité moyenne).", ["Réchauffement climatique", "Développement", "GIEC", "Population"]], ["Les avancées scientifiques sont sans équivoque : le changement climatique est une menace pour le bien-être de l'homme et la santé de la planète. Tout retard supplémentaire dans la mise en place d'action concertées d'anticipation sur l'atténuation et l'adaptation nous fera manquer une fenêtre d'opportunités vers un futur tenable, durable et vivable pour tous qui se fermera rapidement.", ["Climat", "Développement", "GIEC", "Santé", "Engagement politique"]], ["Un train de marchandises équivaut à 40 poids lourds de 40 tonnes, ce qui permet d'émettre 11 fois moins de CO2 par tkm (tonne kilomètre).", ["Ordre de grandeur", "GES", "Transport"]], ["Une barge  \"Grand Rhénan\" déplace autant de marchandise que 100 poids lourds, pour une division du taux d'émissions de CO2 par tkm allant de 2 à 5. (source: Transport  de marchandise, rapport d'information du sénat)", ["Ordre de grandeur", "GES", "Transport"]], ["La mobilité locale, définie par les déplacements de moins de 80 kilomètres, représente 98,7% des déplacements de personnes en France, et 60% des distances parcourues.\r\nElle constitue un enjeu central pour la décarbonisation, si on considère que le secteur des transports, très dépendant du pétrole, émet à lui seul un tiers des gaz à effet de serre (GES) de la France : avec 44% des émissions du secteur des transports ( voyageurs et marchandises confondus) la mobilité locale est responsable de 14% des émissions nationales.", ["Vie quotidienne", "Ordre de grandeur", "Transport"]], ["Le transport des marchandises et celui des voyageurs font partie des secteurs les plus dépendant du pétrole. Ils totalisent en 2019 77% de la consommation finale de produits pétroliers en France.", ["Énergie fossile", "Ordre de grandeur", "GES", "Transport"]], ["L'avion est bien sûr dominant sur les plus longues distances, la voiture individuelle règne sur les distances inférieurs à 500 kilomètres.\r\nLe train réalise ses meilleurs scores sur les distances moyennes, comprises entre 200 et 900 kilomètres.", ["Vie quotidienne", "Transport"]], ["En France 85% des ménages possèdent au moins une voiture (ils étaient 30% en 1960), et près de 40% en possèdent deux voire plus.", ["Vie quotidienne", "Ordre de grandeur", "Transport"]], ["Les voitures et les véhicules utilitaires légers sont responsable de 20% des émission de gaz à effet de serre sur le territoire français. Le secteur du transport est le premier poste d'émissions en France, et c'est aussi le seul à avoir vu ses émission augmenter quasi continuellement au cours des trente dernières années.", ["Ordre de grandeur", "Transport"]], ["L'automobile en France, ce sont 40 millions de voitures et véhicules utilitaires légers (VUL) parcourant en moyenne plus de 12 000 kilomètres par an et dont l'âge moyen tend à augmenter, en particulier depuis la crise de 2008.\r\nC'est aussi un marché de 2.5 millions de véhicules neufs (dont 2.1 de voitures) et près de 6 millions de véhicules d'occasion vendus chaque année.", ["Ordre de grandeur", "Transport"]], ["La masse moyenne des voitures neuves vendues en France a augmenté de 150 kilos en vingt ans et la puissance moyenne de 30 chevaux. Entre 1998 et 2018, le rapport puissance/poids s'est accru de 21%.", ["Ordre de grandeur", "Transport"]], ["La baisse de 60% de la consommation énergétique des bâtiments d'ici 2050, objectif imposé par la loi, la suppression du chauffage au fioul  et le remplacement du chauffage au gaz par du chauffage électrique ou par pompe à chaleur ramèneraient les émissions du parc immobilier public de 7.4 MtCO2eq en 2019 à 1.7 MtCO2eq en 2050.", ["Énergie", "GES", "Développement", "Logement"]], ["En France les émissions de la santé représentent plus de 46  millions de tonnes équivalent carbone(tCO2eq), soit environ 8% du total national.", ["Ordre de grandeur", "GES", "Santé"]], ["La culture et les loisirs sont la troisième cause de mobilité des Français, juste derrière le travail et les achats. En 2019, 64% des 213 millions de spectateurs se rendaient au cinéma en voiture.", ["Ordre de grandeur", "Transport"]], ["On sait aujourd'hui que la pollution n'est pas liée à la fertilisation. C'est le travail du sol qui est le facteur qui pollue en agriculture. Et il n'y a pas d'autre cause.", ["Agriculture"]], ["C'est pas la peine de compter sur les primes. On ne sait pas ce que la prime qui vient de la ville va nous réserver. Donc il faut être autonome. Et pour être autonome, il faut aller sur le marché. Et pour être sur le marché, il faut une gamme agro-écologique.", ["Développement", "Agriculture", "Engagement politique"]], ["Dès la Grèce et Rome, le système va basculer dans le croissant fertile. J'irrigue, je chaule, je fertilise avec du fumier, je travaille le sol, et je fais plutôt des céréales. Conclusion : je fais le désert.", ["Développement", "Eau", "Agriculture"]], ["L'irrigation, c'est l'illusion que ça va aller mieux. L'idée de l'agriculture du vivant, c'est de remettre les arbres en agriculture.", ["Eau", "Agriculture", "Flore"]], ["Le problème ça va être l'eau. Les plantes, avec 5°C de plus, si elles ont de l'eau, elles poussent.", ["Eau", "Agriculture", "Flore", "Alimentation"]], ["Avec les théorie économiques du néo-libéralisme, on va développer l'Amérique du sud sur un pôle agricole, à bloc. Et là la forêt elle a plus sa place. Et on vous dit : vous avez bien coupé les vôtres.", ["GES", "Développement", "Agriculture", "Flore"]], ["Le modèle que propose les plantes, c'est un monde infini dans un globe fini. Je produis, je consomme, je recycle. Vous avez là le premier modèle circulaire : 0,04% de C02 dans l'air génère toute la vie sur terre. L'énergie solaire et ce CO2 produisent la bio-masse (carbone) par photosynthèse. Puis cette matière organique est recyclée par les communautés biologiques du sol, qui donne de la nourriture à la plante. Le cycle reprend.", ["Énergie", "Agriculture", "Flore", "Alimentation"]], ["Y'a un truc qui est pas connu, c'est le problème de l'eau.\r\nVous avez le sol. S'il est nu, il a une charge électrique positive. Le soleil, il envoie du plus également. Et comme + et + se repoussent, l'eau migre en profondeur. Vous éloignez l'eau de la surface.  \r\nVient la pluie : si la température du sol est supérieure à la température de l'eau a lieu l'évaporation. Déjà vous avez perdu deux fois de l'eau.\r\nVient le ruissellement, l'érosion, c'est le troisième problème.\r\nIl y a un seul outil pour récupérer tout ça. Quand le sol est couvert, vous faites une charge négative. La nappe remonte, avec les racines, et les arbres, c'est encore mieux. La température du sol est alors plus basse, et l'eau s'infiltre. Et le couvert empêche le ruissellement. \r\nEt le problème du réchauffement climatique, c'est la température et la gestion de l'eau.", ["Réchauffement climatique", "Eau", "Flore"]], ["La lutte contre le changement climatique passe par une croissance économique qui œuvre avec et non contre l'environnement. Les nouvelles technologiques vertes peuvent nous permettre de faire davantage avec moins, qu'il s'agisse d'énergies de substitution, d'économies d'énergie ou de modes de transport ou d'exploitation agricole et forestière plus respectueux de l'environnement.", ["Énergie", "Développement", "Agriculture", "Transport"]], ["L'agro-écologie est l'utilisation intégrée des ressources et des mécanismes de la nature pour mieux produire. Elle allie les dimensions écologique, économique et sociale et vise à mieux tirer parti des interactions entre végétaux, animaux, humains et environnement.", ["Agriculture", "Définition"]], ["Connues sous le nom de courbe de Keeling, ses mesures à plus long terme ont révélé une tendance frappante au-delà des cycles saisonniers de la biosphère terrestre. D'une année sur l'autre, les concentrations en dioxyde de carbone affichaient une nette tendance à la hausse. En 1960, Keeling publia ses travaux, apportant ainsi la première preuve solide que la combustion à grande échelle de combustibles fossiles provoquait en fait une accumulation de dioxyde de carbone dans l'atmosphère terrestre.", ["Énergie fossile", "GES", "Définition"]], ["Pour déclarer un nouvel intervalle de temps géologique, les géologues doivent appliquer leurs propres méthodes, procédures et preuves scientifiques. Il est nécessaire de montrer que les humains ont laissé un marqueur clair et globalement identifiable dans les roches.", ["Définition"]], ["L'isotope le plus courant du carbone est le carbone 12 (12C), avec 6 protons et 6 neutrons. Le carbone 12 est stable et ne se désintègre pas.", ["Définition"]], ["Sur les 5 extinctions massives communément reconnues dans l'histoire de la Terre, la plus spectaculaire, qui a presque détruit la vie, s'est produite à la fin de la période permienne, datée actuellement de 252 millions d'années, tandis que la plus célèbre, l'extinction massive des dinosaures non aviaires et des reptiles marins, s'est produite à la limite Crétacé-Paléogène (anciennement appelé limite K-T), il y a 66 millions d'années.", ["Ordre de grandeur", "Faune"]], ["En mesurant les rapports oxygène 18 / oxygène 16 dans les sédiments au fil du temps, le réchauffement et le refroidissement de la Terre peuvent être déduits avec une précision considérable.", ["Climat", "Réchauffement climatique"]], ["L'Holocène commence seulement 11 700 ans avant aujourd'hui, marquant le passage à notre intervalle interglaciaire chaud actuel.", ["Climat", "Ordre de grandeur"]], ["Les estimations mondiales de l'utilisation contemporaine des terres varient, mais indiquent généralement que 40 à 50% de la surface terrestre libre de glace de la Terre est aujourd'hui utilisée pour l'agriculture, la foresterie et les établissements humains.", ["Ordre de grandeur", "Développement", "Agriculture"]], ["Environ 11% des terres de la planète sont cultivées, 25% sont utilisées pour les pâturages et le bétail, et 1 à 3% sont occupés par des infrastructures urbaines ou autres.", ["Ordre de grandeur", "Développement", "Agriculture"]], ["Les forêts gérées ou plantées pour produire du bois, du combustible, du papier, du caoutchouc et d'autres produits occupent encore 2 à 10% des terres de la planète.", ["Ordre de grandeur", "Développement", "Flore"]], ["Sans les engrais azotés synthétisés industriellement et leur capacité à accroître le rendement des cultures sur des terres limitées, la production alimentaire n'aurait jamais pu répondre  à la demande de plus de 4 milliards d'êtres humains après 1970, sans parler des besoins de 7 milliards aujourd'hui ou des 11 milliards attendus en 2100.", ["Agriculture", "Industrie", "Alimentation"]], ["En 2003, le climatologue américain William Ruddiman a publié un article intitulé \"L'ère de l'effet de serre anthropique a commencé il y a des milliers d'années\".", ["GES"]], ["Il est désormais largement admis que les premières émissions de méthane dues à la production de riz sont à l'origine d'une augmentation substantielle des concentrations de méthane dans l'atmosphère environ 5000 ans avant aujourd'hui.", ["GES", "Agriculture", "Alimentation"]], ["L'industrie utilise des énergies fossiles et de l'électricité. Elle représente 40% des Gaz à Effet de Serre (GES).", ["Énergie", "Énergie fossile", "Ordre de grandeur", "GES", "Électricité", "Industrie"]], ["L'utilisation du bâtiment (logement et services) utilise des énergies fossiles et de l'électricité. Cela représente 20% des Gaz à Effet de Serre (GES)", ["Énergie", "Énergie fossile", "Ordre de grandeur", "GES", "Électricité", "Logement"]], ["Le secteur du transport est très dépendant du pétrole. Il représente 15% des émissions de gaz à effet de serre.", ["Énergie", "Énergie fossile", "Ordre de grandeur", "GES", "Transport"]], ["Les énergies fossiles sont le charbon, le pétrole et le gaz. Elles sont utilisées principalement dans les bâtiments, le transport et dans l'industrie. Elles émettent du CO2 lors de la combustion.", ["Énergie", "Énergie fossile", "GES", "Transport", "Logement", "Industrie", "Définition"]], ["La déforestation consiste à couper ou brûler des arbres au-delà de la capacité de renouvellement de la forêt. Elle est causée à 80% par l'agriculture.", ["Ordre de grandeur", "GES", "Agriculture", "Flore"]], ["Le CO2 est le premier gaz à effet de serre anthropique (c'est-à-dire émis par l'homme). Les émissions de CO2 viennent de la combustion des énergies fossiles et de la déforestation.", ["Énergie fossile", "Ordre de grandeur", "GES", "Agriculture", "Définition"]], ["L'agriculture est responsable de l'émission d'un peu de CO2 et de beaucoup de méthane (bovins, rizières), et de protoxyde d'azote (engrais). En tout, c'est 25% des GES si on y inclut la déforestation induite.", ["Énergie fossile", "Ordre de grandeur", "GES", "Agriculture", "Flore"]], ["Le CO2 n'est pas le seul Gaz à Effet de Serre. Il y a aussi le méthane (CH4), et le protoxyde d'azote (N2O) (qui viennent en très grande partie de l'agriculture), ainsi que quelques autres.", ["Climat", "GES", "Agriculture", "Définition"]], ["Rien à voir avec les bombes aérosols. Les aérosols sont une pollution locale, comme le dioxyde de soufre, qui vient de la combustion imparfaite des énergies fossiles. Ils sont mauvais pour la santé et ils ont par ailleurs une contribution négative au forçage radiatif (ils refroidissent le climat)", ["Climat", "Énergie fossile", "Définition", "Santé"]], ["Une fois que la moitié de nos émissions de CO2 a été captée par les puits naturels, l'autre moitié reste dans l'atmosphère. La concentration en CO2 dans l'atmosphère est passée de 280 à 415 ppm (parties par millions) en 150 ans. Il faut remonter à trois millions d'années en arrière pour retrouver de telles concentrations sur terre.", ["Climat", "Ordre de grandeur", "GES", "Développement", "Flore"]], ["La moitié du CO2 que nous émettons chaque année est absorbée par les puits de carbone :\r\n- la végétation pour 1/4 (via la photosynthèse)\r\n- l'océan pour 1/4\r\nLe reste (1/2) reste dans l'atmosphère.", ["Ordre de grandeur", "GES", "Eau", "Flore"]], ["L'effet de serre est naturel. D'ailleurs le premier GES naturel est la vapeur d'eau. Sans l'effet de serre, la planète serait 33°C plus froide. Mais le CO2 et les autres GES dus à l'Homme augmentent cet effet de serre naturel, ce qui réchauffe le climat.", ["Climat", "GES", "Développement", "Définition"]], ["Le bilan énergétique explique où va l'énergie qui s'accumule sur la terre à cause du forçage radiatif : elle réchauffe l'océan, fait fondre la glace, se dissipe dans le sol et réchauffe l'atmosphère.", ["Énergie", "Réchauffement climatique", "Eau", "Glace", "Définition"]], ["Le forçage radiatif est la mesure du déséquilibre entre l'énergie qui arrive chaque seconde sur terre et celle qui repart. Il vaut 3,8 W/m² (Watt par m²) pour l'effet de serre et - 1 W/m² pour les aérosols, soit 2,8 W/m² en tout.", ["Énergie", "Ordre de grandeur", "GES", "Définition"]], ["Presque tous les glaciers ont perdu de la masse. Des centaines ont même déjà disparu. Or ces glaciers ont un rôle régulateur sur l'approvisionnement en eau douce.", ["Développement", "Eau", "Glace"]], ["L'océan absorbe 91% de l'énergie qui s'accumule sur la Terre. En se réchauffant, l'eau se dilate.", ["Énergie", "Ordre de grandeur", "Réchauffement climatique", "Eau"]], ["La fonte de la banquise n'est pas responsable de la montée des eaux (un glaçon qui fond dans du pastis ne fait pas déborder le verre).", ["Développement", "Eau", "Glace"]], ["Les calottes glaciaires sont le Groënland et l'Antarctique. Si elles fondaient intégralement, cela représenterait une augmentation du niveau de la mer de 7m pour le Groënland, et de 54m pour l'Antarctique. Durant la dernière ère glaciaire, les calottes étaient si importantes que le niveau de la mer était 120m plus bas qu'aujourd'hui.", ["Ordre de grandeur", "Eau", "Glace", "Définition"]], ["L'évaporation qui a lieu à la surface de l'océan augmente si l'eau et l'air se réchauffent. Cela fait plus de nuages qui feront ensuite de la pluie. Mais si l'évaporation a lieu sur terre, cela assèche le sol.", ["Réchauffement climatique", "Eau"]], ["On parle ici de la température de l'air au sol, en moyenne sur la surface de la Terre. Elle a déjà augmenté de 1,2°C depuis 1900. Selon les scénarios d'émissions, elle aura augmenté de 1,5°C à 5°C d'ici 2100. Or, lors de la dernière période glaciaire (il y a 20.000 ans), elle était seulement 5°C plus basse qu'aujourd'hui... et la déglaciation a duré 10.000 ans !", ["Ordre de grandeur", "Réchauffement climatique", "Développement", "Glace"]], ["Depuis 1900, le niveau de l'océan a monté de 20 cm. Cela est dû à la dilatation de l'eau, la fonte des glaciers et la fonte des calottes.", ["Réchauffement climatique", "Développement", "Eau", "Glace"]], ["Si le pH baisse, la formation de calcaire devient plus difficile, notamment pour les coquilles.", ["Faune", "Eau"]], ["Quand le CO2 se dissout dans l'océan, il se transforme en des ions acides (H2CO3, puis HCO3-). Cela a pour effet d'acidifier l'océan (le pH baisse).", ["GES", "Eau"]], ["Les animaux et les plantes sont affectés par les changements de température et du cycle de l'eau : ils se déplacent ou disparaissent (ou, plus rarement, ils prolifèrent).", ["Faune", "Développement", "Flore"]], ["La perturbation du cycle de l'eau peut amener plus d'eau ou moins d’eau. Plus d'eau, cela peut engendrer des crues (inondations dans les terres). Avec l'urbanisation ou si le sol a été durci par une sécheresse, c'est pire car l'eau ruisselle.", ["Eau", "Santé", "Aléa climatique"]], ["Ptéropodes et coccolithophores étant à la base de la chaîne alimentaire, leur disparition menace toute la biodiversité marine. Le réchauffement de l’eau joue aussi un rôle important dans la fragilisation de la biodiversité marine.", ["Réchauffement climatique", "Faune", "Eau"]], ["Avec le réchauffement, les animaux migrent. Or, certains sont des vecteurs de maladie et peuvent atteindre des zones où les populations ne sont pas immunisées contre ces maladies.", ["Réchauffement climatique", "Faune"]], ["Les ptéropodes sont du zooplancton et les coccolithophores du phytoplancton. Ces micro-organismes ont une coquille en calcaire.", ["Faune", "Eau", "Définition"]], ["La perturbation du cycle de l'eau peut amener plus ou moins d'eau. Moins d'eau, c'est une sécheresse. On estime ainsi que les sécheresses pourraient se multiplier à l’avenir.", ["Climat", "Réchauffement climatique", "Eau", "Aléa climatique"]], ["Les ressources en eau douce sont affectées par les changements de précipitation et la disparition des glaciers qui jouent un rôle régulateur du débit des cours d'eau.", ["Eau", "Glace"]], ["La production agricole peut être affectée par la température, les sécheresses, les évènements extrêmes, les inondations et les submersions (ex : delta du Nil).", ["Eau", "Agriculture", "Santé", "Aléa climatique", "Alimentation"]], ["Cyclones et perturbations amènent du vent (donc des vagues) et des basses pressions. Or, chaque hectopascal en moins, c’est 1 cm d’eau en plus. Ils peuvent donc occasionner des submersions (inondations côtières) qui sont aggravées par l’augmentation du niveau de l’océan.", ["Eau", "Aléa climatique"]], ["Les cyclones s’alimentent de l’énergie des eaux chaudes à la surface de l’océan. Leur puissance a augmenté à cause du changement climatique.", ["Énergie", "Climat", "Eau", "Aléa climatique"]], ["Les incendies sont facilités par les sécheresses et les canicules. Ils émettent du CO2 au même titre que la déforestation.", ["GES", "Faune", "Flore", "Santé", "Aléa climatique"]], ["Certaines canicules récentes auraient été extrêmement improbables sans le réchauffement d’origine anthropique en cours.", ["Réchauffement climatique", "Santé", "Aléa climatique"]], ["Les famines peuvent être occasionnées par la baisse des rendements agricoles et la réduction de la biodiversité marine.", ["Faune", "Eau", "Agriculture", "Santé", "Aléa climatique", "Alimentation"]], ["Famines, déplacement des vecteurs de maladies, canicules et conflits armés peuvent affecter la santé humaine.", ["Réchauffement climatique", "Faune", "Santé", "Aléa climatique"]], ["Imaginez que vous vivez dans un endroit qui est miraculeusement épargné par le changement climatique. Quelques milliards d'humains risquent d'avoir très envie de le partager avec vous !", ["Climat", "Développement", "Population", "Santé", "Aléa climatique"]], ["Le permafrost désigne le sol gelé en permanence. On constate qu’il commence à dégeler, relâchant dans l’air du méthane et du CO2, suite à la décomposition de la matière organique qui était jusque-là gelée. Cela constitue une boucle de rétroaction, au même titre que les feux de forêts ou la modification de l’albédo lors de la fonte de la banquise.", ["Climat", "Réchauffement climatique", "GES", "Faune", "Définition", "Aléa climatique"]], ["La circulation thermohaline dont fait partie le Gulf Stream pourrait ralentir à cause de l’apport en eau douce de la fonte du Groenland. Cela aurait pour effet de déréguler encore plus le cycle de l’eau et de réduire la capacité de l’océan à absorber du carbone et de la chaleur.", ["GES", "Eau", "Aléa climatique"]], ["Les hydrates de méthane (ou clathrates de méthane) sont une forme de glace posée au fond des océans, le long des talus continentaux, qui emprisonne des molécules de méthane. Ils pourraient devenir instables au-delà de +2°C de réchauffement global.", ["GES", "Eau", "Glace", "Définition"]], ["En diminuant en surface, la banquise libère des surfaces foncées, ce qui joue sur l’albédo (coefficient de réflexion d’une surface) et donc sur le forçage radiatif (la terre absorbe alors plus d’énergie).", ["Énergie", "Climat", "Glace"]], ["Les incompréhensions et inégalités créent des tensions qui mènent à la haine de l’autre.", ["Population", "Santé"]], ["Au niveau des pôles, l’atmosphère est très sèche alors qu’elle est plus humide au niveau des basses latitudes (équateur). La chaleur latente est donc plus faible au niveau des pôles et ils se réchauffent plus facilement.", ["GES", "Eau"]], ["Les pôles se réchauffent plus vite donc la différence de température entre les pôles et l’équateur diminue.", ["Énergie", "Réchauffement climatique"]], ["La fonte des glaces continentales occasionne une augmentation de la quantité d’eau dans l’océan.", ["Eau", "Glace"]], ["La diminution du gradient de température entre les pôles et l’équateur impacte la formation du Jet Stream Polaire.", ["Climat"]], ["Le Jet Stream polaire est un courant atmosphérique qui se forme par des contrastes thermiques importants. Le courant Jet Stream polaire, pourrait se rapprocher des pôles tout en s’affaiblissant.", ["Climat"]], ["La hausse de température de l’eau fait blanchir le corail. Le corail est une symbiose entre des colonies de polypes et des algues photosynthétiques, les zooxanthelles. Le blanchiment du corail, c’est quand ces algues quittent le corail (la symbiose est cassée). Si cela se prolonge, le corail meurt.", ["Réchauffement climatique", "Faune", "Eau", "Flore"]], ["L’acidification des océans affecte la calcification des coraux, et donc la formation du corail (et la croissance récifale).", ["Faune", "Eau", "Flore"]], ["Le pétrole est une ressource énergétique fossile.", ["Énergie fossile"]], ["Le gaz naturel est une ressource énergétique fossile.", ["Énergie fossile"]], ["Le charbon est une ressource énergétique fossile.", ["Énergie fossile"]], ["L’augmentation de population et le fait que le niveau de vie de l’ensemble la population augmente implique une hausse de la quantité d’énergie consommée.", ["Énergie", "Population"]], ["Afin de soutenir la croissance économique, nous avons besoin de toujours plus d’énergie.", ["Énergie", "$"]], ["L’industrie cimentière représente près de 6% des émissions de CO2 dans le monde. Ces émissions proviennent :\r\n- ½ de la combustion d’énergie fossile dans les fours des cimenteries\r\n- ½ de la réaction de calcination du calcaire en chaux vive", ["Énergie", "Énergie fossile", "GES"]], ["L'accroissement du trou d'ozone et le réchauffement climatique induisent des variations dans les échanges de chaleur et donc dans la distribution des températures, qui ont pour effet d'augmenter la force des vents. La circulation océanique est donc modifiée et plus d'eaux océaniques en provenance des profondeurs, riches en CO2, sont ramenées en surface. Cela limite la capacité de pompage du CO2 atmosphérique.", ["Énergie", "Climat", "Réchauffement climatique", "GES"]], ["Enrichissement excessif de l'eau par des nutriments tels que l'azote et le phosphore. C'est l'une des principales causes de la dégradation de la qualité de l'eau. Les deux symptômes les plus aigus de l'eutrophisation sont l'hypoxie (ou épuisement de l'oxygène) et les proliférations d'algues nuisibles.", ["Climat", "Faune", "Eau", "Flore"]], ["La hausse des températures mondiales pourrait diminuer la solubilité de l'oxygène dans l'eau et réduit l'introduction d'oxygène de l'atmosphère et des eaux de surface à l'intérieur des océans. De même, elle augmente les phénomènes de stratification. Effet rétroactif, les organismes marins doivent respirer plus rapidement, utilisant plus d'oxygène.", ["Faune", "Eau"]], ["A force d’utiliser les ressources planétaires, nous allons avoir épuisé toute la majeure partie des ressources exploitables de :\r\n- Pétrole\r\n- Minerais\r\n- Métaux", ["Énergie fossile"]], ["L’élevage représente environ 14,5 % de nos émissions mondiales de gaz à effet de serre. Il produit :\r\n- 37 % des émissions de méthane liées aux activités humaines\r\n- 65 % des émissions de protoxyde d'azote.", ["Ordre de grandeur", "GES"]], ["Le consommateur n°1 de sable est l’industrie de construction, suivie de l’industrie pétrolière. L’épuisement des ressources en sable crée un recul des côtes et laisse les eaux salées s’infiltrer dans les nappes phréatiques ce qui rend les terres arables impropres à l’agriculture. On observe aussi des bouleversements de la faune et un affaiblissement des infrastructures aux alentours.", ["Faune", "Développement", "Agriculture", "Transport", "Industrie"]], ["Les sols artificialisés recouvrent les sols bâtis et les sols revêtus et stabilisés (routes, voies ferrées, parkings, chemins...), les chantiers, les terrains vagues, et les espaces verts artificiels. L’artificialisation des sols engendre une perte de ressources en sol pour l’usage agricole et pour les espaces naturels. Elle imperméabilise certains sols, ce qui accroît la vulnérabilité aux inondations. Elle a également un impact sur la biodiversité et créé des ilots de chaleur urbains.", ["Réchauffement climatique", "Faune", "Flore"]], ["La production d’électricité peut avoir des sources variées dont le charbon et le gaz naturel, qui sont des énergies fossiles. Leur combustion émet du CO2.", ["Énergie fossile", "Électricité"]], ["L’ilot de chaleur est un effet de dôme thermique qui crée un microclimat urbain où les températures sont plus élevées. En cause ? Les matériaux de construction qui emmagasinent la chaleur, l’albédo de la ville plus important qu’en campagne, le manque d’eau et de végétation (qui d’ordinaire rafraichissent l’atmosphère du fait de la chaleur latente de l’humidité dégagée), la stagnation des masses d’air à cause du fait de la rugosité du sol en ville, les activités humaines qui dégagent de la chaleur...", ["Réchauffement climatique", "Eau", "Flore"]], ["L’accroissement de CO2 dans l’atmosphère fera diminuer les qualités nutritionnelles de certaines céréales et légumineuses.", ["Climat", "GES", "Agriculture", "Alimentation"]], ["Les pesticides augmentent les rendements agricoles à court terme. À long terme, en revanche, les terres ayant subi des traitements pesticides voient leurs rendements agricoles chuter.", ["Agriculture", "Flore"]], ["Les diminutions d’activités touristiques et les variations dans la qualité des produits de terroirs ont des répercussions économiques. De même, les dégradations de biens dues à des évènements climatiques ont des impacts économiques.", ["$", "Aléa climatique"]], ["La fonte des glaciers engendre un manque de neige en montagne. C’est compliqué de skier dans ces conditions !", ["$", "Réchauffement climatique", "Glace"]], ["Pour continuer à skier, on ajoute de la neige grâce aux canons à neige. Ces canons puisent dans les ressources en eau douce. Pour stocker l’eau, on modifie les écosystèmes, pour l’acheminer, on utilise des ressources énergétiques.", ["Énergie", "$", "Eau", "Glace"]], ["L’évolution du niveau de température moyen va influencer la physiologie de la plante, la composition du raisin et la qualité des vins.", ["Réchauffement climatique", "Flore", "Alimentation"]], ["La modification du Jet Stream polaire et ses instabilités apportent des vagues de froids polaires dans des zones aux latitudes plus faibles. On observe donc des périodes froides courtes et subites.", ["Réchauffement climatique", "Eau", "Glace"]], ["Le moteur du courant Gulf se situe au niveau du nord de l’océan Atlantique, sous la banquise : en gelant, le sel libéré densifie l’eau qui va plonger en profondeur et initier le Gulf Stream. Lorsque la banquise fond, elle rejette de l’eau douce. L’eau, moins salée et moins dense, plonge moins vite. L’ensemble du Gulf Stream est ralenti.", ["Eau", "Glace", "Aléa climatique"]], ["Le point commun entre les moussons d’Asie, les sécheresses d’Australie et les inondations en Amérique du Sud, c’est le phénomène El Niño. Il détient un rôle primordial sur le climat et pourrait se renforcer avec le réchauffement climatique.", ["Climat", "Réchauffement climatique"]], ["La montée des eaux et l’utilisation des ressources en sable à des fins industrielles pourraient amplifier les phénomènes naturels d’érosion.", ["Eau", "Aléa climatique"]], ["Si les milliards de bactéries et de virus enfouis dans le permafrost (sol glacé de Sibérie ou d’Alaska) se réveillent, leur activité pourrait avoir de graves conséquences, à la fois sur l’intensité du réchauffement climatique lui-même mais également sur la santé des hommes et des animaux de la planète.", ["Réchauffement climatique", "Santé", "Aléa climatique"]], ["Les activités humaines rejettent dans l’atmosphère de nombreux gaz qui affectent notre santé comme les NOx (à ne pas confondre avec le N2O).", ["GES", "Santé"]], ["Les pluies acides sont des pluies qui contiennent de l’acide nitrique et de l’acide sulfurique. Ces molécules proviennent de la combustion fossile (SO2), des transports (NOx) et de l’agriculture intensive (NH3). Ces pluies entrainent un dépérissement de certaines forêts, des maladies respiratoires et des dégradations de matériaux.", ["Flore", "Santé", "Aléa climatique"]], ["Les pluies acides dégradent des matériaux dont sont composés certains monuments historiques (calcaire, marbre).", ["Aléa climatique"]], ["La couche d’ozone permet de filtrer une partie des rayons UV. Le trou dans la couche d’ozone résulte de réactions chimiques entre les gaz chlorés (ex : CFC) et l’ozone (O3). Suite au protocole de Montréal en 1987 qui interdit progressivement les gaz chlorés, le trou dans la couche d’Ozone se résorbe.", ["Climat", "GES", "Engagement politique"]], ["La dilatation de l’eau n’augmente pas la quantité d’eau, mais augmente son volume.", ["Réchauffement climatique", "Eau"]], ["Un Anthropocène antérieur pourrait reconnaître les extinctions de la mégafaune du Pléistocène supérieur, l'émergence et la diffusion de l'agriculture, l'augmentation du méthane atmosphérique due à la production de riz il y a 5000 ans, la généralisation des sols anthropiques il y a 2000 ans, la formation d'un système mondial global il y a environ 500 ans (le pic Orbis) ou le début de l'ère industrielle il y a environ 200 ans.", ["GES", "Faune", "Développement", "Agriculture", "Industrie"]], ["Nos données ont montré qu'en l'an 2000 les zones sauvages sans populations humaines ni utilisation des terres recouvrent moins d'un quart de la biosphère terrestre.", ["Ordre de grandeur", "Faune", "Développement", "Flore"]], ["Est-il exact de dire que l'Homo sapiens dans son ensemble est à l'origine du changement climatique mondial rapide ? De toute évidence, non. Les nations et les personnes riches utilisent beaucoup plus d'énergie et émettent beaucoup plus de dioxyde de carbone que les pauvres.", ["$", "Réchauffement climatique", "Population"]], ["Internet est un réseau mondial de matériel informatique interconnecté : d'un côté les équipements numériques utilisateurs, et de l'autre infrastructures réseau et data centers.\r\n62% de l'humanité utilise internet, et le volume de données échangées augmente de manière exponentielle.", ["Vie quotidienne", "Ordre de grandeur", "Numérique"]], ["Quand on les utilise, équipements numériques, infrastructures réseau, et data centers consomment de l'électricité. Ce sont les équipements numériques qui consomment le plus. La majorité de l'électricité mondiale est produite en consommant des énergies fossiles.", ["Énergie", "Énergie fossile", "Électricité", "Numérique"]], ["Tout commence par l'utilisation d'équipements numériques...\r\nEnviron 1,4 milliards d'ordinateurs sont utilisés dans le monde.", ["Ordre de grandeur", "Numérique"]], ["Pour fonctionner, internet et les réseaux ont besoin d’infrastructures : câbles terrestres et sous-marins, antennes-relais, satellites, routeurs, box internet...\r\nCes infrastructures doivent être alimentées en électricité.", ["Électricité", "Numérique"]], ["Pour fonctionner, internet et les réseaux ont besoin de centres de stockage et de traitement des données, appelés data centers. Ils sont composés de serveurs, dont quelques centaines de millions sont en service dans le monde.\r\nIls doivent être alimentés en électricité.", ["Électricité", "Numérique"]], ["Tout commence par l’utilisation d’équipements numériques...\r\nEnviron 3,5 milliards de smartphones sont utilisés dans le monde.", ["Ordre de grandeur", "Numérique"]], ["Tout commence par l’utilisation d’équipements numériques...\r\nAu total 34 milliards d'équipements numériques sont utilisés dans le monde : au-delà des ordinateurs et smartphones, ce sont aussi des télévisions, tablettes, imprimantes, consoles de jeux vidéo, objets connectés, caméras de surveillance, écrans publicitaires...\r\nCe chiffre croît fortement chaque année.", ["Vie quotidienne", "Ordre de grandeur", "Développement"]], ["En fin de vie, le matériel numérique que l'on utilise devient un \"déchet d’équipements électriques et électroniques\" (DEEE). Cela est accéléré par l'obsolescence technique et psychologique.\r\nAu niveau mondial, 17% de ces déchets sont collectés en vue d'un recyclage. Ce qui n'est pas recyclé est enfoui, incinéré, ou géré par des circuits illégaux.", ["Ordre de grandeur", "Numérique"]], ["Plus de 80% de toute l'énergie primaire consommée dans le monde est d'origine fossile : charbon, pétrole et gaz. La combustion d'énergies fossiles émet du CO2 qui est le principal gaz à effet de serre d’origine humaine.", ["Énergie fossile", "Ordre de grandeur", "GES"]], ["L'obsolescence technique correspond à la réduction de la durée de vie d’un bien par des facteurs techniques :\r\n- Obsolescence matérielle : fragile, difficile à réparer, pièces détachées chères...\r\n- Obsolescence logicielle : incompatibilités, ralentissements, durée limitée du support...\r\nL’obsolescence est programmée lorsque la réduction de la durée de vie est sciemment visée dès la conception du produit.", ["Définition", "Numérique"]], ["Le sac à dos écologique comptabilise toutes les ressources naturelles mobilisées depuis l’extraction des matières premières jusqu’à la fabrication du produit fini. Par exemple, la fabrication d’un ordinateur de 2kg nécessite de mobiliser 800kg de ressources.", ["Définition", "Numérique"]], ["Extraction, fabrication des composants, assemblage, transport : des industries sont nécessaires pour fabriquer les équipements numériques que l'on utilise. La fabrication nécessite à la fois de l’énergie et des ressources, notamment des métaux.\r\nLa fabrication des équipements numériques mobilise une grande part de l’énergie et l’essentiel des ressources naturelles utilisées par le numérique.", ["Énergie", "Numérique"]], ["Extraction, fabrication des composants, assemblage, transport : des industries sont nécessaires pour fabriquer les éléments d'infrastructure réseau et les data centers que l'on utilise.\r\nLa fabrication nécessite à la fois de l’énergie et des ressources, notamment des métaux.", ["Énergie", "Numérique"]], ["80% des flux mondiaux de données internet sont des flux vidéo : vidéo à la demande, sites de partage vidéo, porno, vidéos de réseaux sociaux, TV, visioconférence, vidéosurveillance...", ["Ordre de grandeur", "Numérique"]], ["Des matières premières sont extraites de la croûte terrestre puis raffinées pour obtenir les énergies fossiles et métaux nécessaires au matériel numérique.\r\nExtraction et raffinage sont des procédés industriels très consommateurs d’énergie, de produits chimiques et d’eau douce. Ils sont la cause d'importantes pollutions locales et parfois de problèmes sociaux et éthiques. De plus, ces ressources sont finies, présentes en quantités limitées.", ["Énergie fossile", "Numérique", "Santé"]], ["Via la consommation d'énergies fossiles, le secteur du numérique est responsable de 3 à 4% des émissions mondiales de Gaz à Effet de Serre (GES) d’origine humaine.\r\nCela contribue au dérèglement climatique.", ["Énergie fossile", "Réchauffement climatique", "GES", "Numérique"]], ["Une part des déchets électroniques finit en centre d’enfouissement ou en incinérateur.\r\nOn parle de \"valorisation énergétique\" pour l'incinération : brûler des déchets pour produire de l'énergie. Cela émet des gaz toxiques et laisse environ 300 kg de résidus solides et cendres par tonne brûlée.\r\nCes déchets enfouis, gaz et résidus peuvent polluer les sols, l’eau et l’air.", ["Énergie", "Eau", "Santé"]], ["Le matériel numérique est composé principalement de métaux, il y en a environ 50 différents dans un équipement :\r\n- métaux communs : fer, alu, cuivre, etc.\r\n- métaux précieux : or, argent, platine, etc.\r\n- métaux rares : cobalt, tantale, indium, etc.\r\nCes métaux sont présents en faible concentration dans des minerais extraits de la croûte terrestre.", ["Numérique"]], ["L'extraction minière consomme énormément d'eau douce.\r\nPour les nombreux gisements situés dans des zones soumises à un stress hydrique, ces besoins en eau douce entrent en concurrence avec les besoins agricoles et les besoins quotidiens des populations locales.", ["Vie quotidienne", "Eau", "Agriculture"]], ["Les déchets électroniques collectés peuvent entrer en filière de recyclage. Une faible partie de la matière sera séparée et recyclée, mais la majeure partie reste non-recyclable et finit en centre d'enfouissement ou en incinération.\r\nLe recyclage est donc une solution très partielle, mais il y a également d'autres limites au recyclage.", ["Numérique"]], ["Il s'agit de la réduction de la durée de vie et d’utilisation d’un bien par des facteurs psychologiques : l'image du produit est rapidement dévalorisée auprès de l'utilisateur via des renouvellements fréquents de gamme, du marketing intensif, des effets de mode...\r\n88% de Français changent de smartphone alors que l'ancien fonctionne encore.", ["Ordre de grandeur", "Définition", "Numérique"]], ["Au moins 60% des déchets électroniques sont gérés par des circuits illégaux.\r\nIls sont alors souvent retraités dans des conditions humaines et environnementales désastreuses pour en extraire quelques éléments de valeur avant d'abandonner les restes, souvent toxiques, dans des décharges sauvages.", ["Numérique", "Santé"]], ["Les gaz à effet de serre issus des activités humaines créent un effet de serre additionnel, ce qui entraîne une augmentation des températures moyennes, et accroît ainsi le nombre et l'intensité d’événements climatiques extrêmes : canicules, sécheresses, inondations, cyclones, incendies...\r\nPour approfondir le sujet, nous vous conseillons l'atelier \"La Fresque du Climat\".", ["Réchauffement climatique", "Numérique", "Aléa climatique"]], ["Dérèglement climatique et pollutions sont des causes majeures de perte de biodiversité, elle-même essentielle à l'agriculture et à la vie humaine.\r\nPour approfondir le sujet, nous vous conseillons l'atelier \"La Fresque de la Biodiversité\".", ["Réchauffement climatique", "Faune", "Agriculture"]], ["Devenus inutilisés par les mécanismes de l'obsolescence technique et psychologique, beaucoup d'équipements encore fonctionnels restent stockés dans des tiroirs... avant souvent d’être jetés des années plus tard.\r\nOn estime que 100 millions de smartphones sont inutilisés dans les foyers français.", ["Numérique"]], ["Des matières toxiques sont émises lors de l'extraction et raffinage de ressources naturelles, lors de la fabrication du matériel, ainsi que lors du traitement de déchets électroniques. Cela génère des pollutions des sols, de l'eau et de l'air.\r\nCes pollutions locales détruisent des écosystèmes, nuisent à la biodiversité, et affectent la santé humaine.", ["Eau", "Flore", "Santé"]], ["Extraction et raffinage de ressources naturelles, fabrication du matériel, et traitement des déchets électroniques peuvent être réalisés dans des conditions de travail indécentes : salaires insuffisants pour mener une vie décente, manque de protections face aux substances nocives pour la santé, travail d'enfants, ou encore travail forcé.", ["Numérique", "Santé"]], ["Les ressources en énergies fossiles et en métaux sont limitées : plus une ressource est extraite, plus elle se raréfie, et plus son extraction se fait avec un coût économique, énergétique et environnemental important.\r\nPénuries et flambées de prix de ressources critiques sont possibles, ce qui peut provoquer des tensions géopolitiques et des ruptures de continuité de services numériques.", ["$", "Énergie fossile", "Numérique"]], ["Beaucoup de matériaux ne se recyclent pas : ils se décyclent, c'est à dire qu'ils perdent en qualité à chaque cycle. Après avoir été \"cyclés\" quelques fois, ils deviennent non recyclables.\r\nDe plus, tout procédé industriel de recyclage doit être alimenté en énergie et en matières premières.", ["Énergie", "Définition", "Ressources naturelles"]], ["Les pollutions locales des sols, de l’eau, de l’air peuvent avoir d'importants impacts sur la santé humaine : cancers, problèmes respiratoires, intoxications...", ["Eau", "Flore", "Santé"]], ["L'usage intensif du numérique, notamment du smartphone et des réseaux sociaux, peut causer anxiété, dépendance, troubles de la concentration, ou encore accentuer nos biais cognitifs. L'enfant et l'adolescent sont particulièrement vulnérables.", ["Numérique", "Santé"]], ["En cas de pénuries de ressources clés en métaux ou énergie pour fabriquer et alimenter le matériel numérique, des ruptures de continuité de services sont possibles.\r\nLe numérique pourrait alors manquer là où il est utile.", ["Définition", "Numérique"]], ["Face à une demande croissante, des pénuries de certaines ressources nécessaires au numérique peuvent\r\nprovoquer des arbitrages entre usages, filières industrielles ou clients.\r\nCela peut engendrer des tensions géopolitiques entre pays exportateurs et importateurs, voire déboucher sur des conflits.", ["Numérique", "Engagement politique"]], ["Objets connectés, blockchain, robots, intelligence artificielle, 5G, IT for green, véhicule autonome, réalité augmentée, cloud gaming, métavers, humain augmenté...\r\nUtiles ou futiles, de nouveaux usages du numérique émergent et se déploient vite. Ils influencent voire accélèrent nombre d’autres secteurs et activités humaines.\r\nC’est une évolution collective dont un individu a du mal à sortir seul.", ["Développement", "Définition", "Numérique"]], ["Nous optimisons ressources et énergie depuis longtemps, mais les gains d’efficacité prévus grâce aux innovations sont compensés par une augmentation des usages et une adaptation des comportements : c’est l’effet rebond.\r\nLa technologie seule ne permet pas de consommer moins de ressources.", ["Énergie", "Définition", "Numérique"]], ["Les 10% les plus riches à l'échelle de la planète sont responsables de la moitié des émissions totales de gaz à effet de serre.", ["$", "Ordre de grandeur", "GES"]], ["Le défi qui se tient devant nous est celui du moins, du plus léger, du plus lent, du plus petit.", ["Développement"]], ["Dans sa \"matrice des besoins fondamentaux\", l'économiste Manfred Max-Neef répertorie neuf types de besoin : subsistance, protection, affection, compréhension, participation, loisir, création, identité et liberté.", ["$", "Développement"]], ["Le PIB est défini comme \"la somme valeurs ajoutées brutes de toutes les unités institutionnelles résidentes qui exercent des activités de production\". La valeur ajoutée est définie comme \"la valeur créée par la production\", ou plus précisément \"la contribution du travail et du capital au processus de production.\"", ["$", "Développement", "Définition"]], ["Chaque fois que l'on transforme quelque chose qui se trouvait hors de la sphère monétaire en un produit qui peut être vendu, le périmètre de l'économie s'élargit (croissance expansive).", ["$", "Développement", "Définition"]], ["La limite sociale du temps de travail disponible constitue, après la limite écologique des ressources naturelles, un deuxième mur indépassable pour une économie qui chercherait à croître perpétuellement.", ["$", "Développement"]], ["Le progrès technique n'est qu'illusoire si l'augmentation de la productivité d'un facteur (marchand) se fait au détriment de la productivité d'un autre (non marchand).", ["Développement"]], ["L'introduction des engrais, pesticides et herbicides a augmenté temporairement le rendement du travail agricole, mais ce au prix d'une perte de la biodiversité, de fertilité des sols, et d'une mise à risque de la santé des travailleurs. Le surplus de production monétaire s'est accompagné d'un déclin de la production écologique et sociale.", ["Développement", "Agriculture"]], ["Le problème, c'est que le progrès technique des économistes mesure des valeurs d'échange et non des valeurs d'usage.", ["$", "Développement"]], ["Peut-on découpler économie et écologie, développer la première sans détruire la seconde ? Loin de ne concerner que les seuls spécialistes, cette question se trouve désormais au centre des principaux enjeux de civilisation.", ["Développement", "Population", "Définition", "Engagement politique"]], ["Pour éviter les multiples effets rebonds, le moyen le plus efficace est de modérer nos achats de matériel et nos usages numériques.", ["Énergie", "Numérique"]], ["A-t-on besoin de grands écrans publicitaires ? Ou encore d'un écran tactile sur notre machine à laver ?\r\nLes écrans sont partout et la taille moyenne des écrans TV a plus que doublé en 20 ans.\r\nUn écran plus petit nécessite moins de matières premières et d'énergie lors de sa fabrication. Il consomme aussi moins d'électricité à l’utilisation.", ["Ordre de grandeur", "Électricité", "Numérique"]], ["- Utiliser une qualité vidéo réduite, sortir des schémas de captation d’attention forcée type “autoplay”, et questionner un usage vidéo intensif\r\n- Privilégier un accès internet par câble ou wifi, éviter la 3G/4G/5G plus énergivore\r\n- Réduire la quantité de données stockées, et favoriser leur stockage local", ["Énergie", "Numérique"]], ["Le numérique engendre des effets rebonds et accélère nombre d’activités humaines. Numériser ne permet généralement pas de réduire les impacts environnementaux au total.\r\nTout n’a pas besoin d’être numérique : on peut penser low-tech (simple et accessible), ou encore maintenir un accès humain et sans numérique aux services publics et d'entreprise.", ["Numérique", "Engagement politique"]], ["Réduire le superflu : par exemple une box internet consomme autant qu’un réfrigérateur.\r\nPrivilégier l’électricité bas carbone, mais toute énergie a de multiples impacts : CO2, biodiversité, extraction de ressources, pollutions... et les énergies renouvelables posent aussi des problèmes.\r\nIl n'existe aucune énergie \"propre\". Le plus efficace est donc d’en consommer moins.", ["Énergie", "Électricité"]], ["En plus d’optimiser le code, l’éco-conception questionne le besoin, évite les fonctionnalités inutiles, et réfléchit en amont aux impacts environnementaux du service numérique sur tout son cycle de vie.\r\nCela préserve des ressources en phase d’utilisation, et évite aussi le renouvellement accéléré du matériel.", ["Numérique"]], ["Mesurer l’ensemble des impacts à toutes les étapes du cycle de vie des produits et services, pour mieux cibler ses principaux axes d'amélioration.\r\nEn entreprise notamment, la mesure est une étape essentielle pour un numérique plus durable :\r\n1. comprendre, 2. mesurer, 3. éviter, 4. réduire", ["Développement", "Numérique", "Engagement politique"]], ["La connaissance approfondie du problème et des solutions potentielles est un moteur d'action pour emmener avec nous collaborateurs, partenaires, clients, représentants politiques, entourage, enfants ou élèves dans une transition vers un numérique plus durable.", ["Vie quotidienne", "Numérique", "Engagement politique"]], ["Allonger la durée de garantie légale, cela permet d’allonger la durée de vie des équipements, et donc de réduire la quantité d'équipements fabriqués.\r\nCela a de l'intérêt à condition que la réparation soit privilégiée sur l'échange à neuf pendant la période de garantie.\r\nUne durée de garantie légale réaliste pourrait être de 10 ans.", ["Numérique"]], ["- Côté fabricant, développer du matériel robuste, modulaire, facilement réparable, avec des pièces détachées disponibles à prix accessible, et avec une empreinte réduite sur toute la chaîne de fabrication\r\n- Côté utilisateur, privilégier du matériel avec un haut niveau de durabilité et de réparabilité, pour qu’il vive longtemps et pour faire pression sur les fabricants", ["Industrie", "Numérique"]], ["- Dissocier mises à jour correctives et évolutives\r\n- Imposer la réversibilité des mises à jour\r\n- Ouvrir le code des logiciels après la fin de leur support technique\r\n- Privilégier des logiciels libres / légers /avec un support longue durée\r\n- Nettoyer le système régulièrement et désinstaller les logiciels inutilisés\r\nSi nécessaire, vous trouverez certainement de l'aide dans votre entourage ou via des initiatives associatives.", ["Numérique"]], ["Réserver la technologie aux cas où elle améliore le bien-être humain, en mettant en balance les bénéfices humains et environnementaux espérés avec les impacts négatifs.\r\nPar exemple, un déploiement 5G engendre des effets rebonds importants et des impacts environnementaux négatifs face à des bénéfices mitigés.", ["Développement", "Numérique"]], ["La mutualisation permet de maximiser l’utilisation de matériel et d’en réduire le nombre. A-t-on besoin :\r\n- de 50 box internet dans les 50 appartements d'une copropriété ?\r\n- de 4 réseaux télécom différents ?\r\n- de plusieurs écrans par personne ?\r\nCela peut impliquer de questionner les modèles économiques, et d’opter par exemple pour l’économie de la fonctionnalité.", ["$", "Numérique", "Engagement politique"]], ["Aider les avancées collectives :\r\n- Voter et exprimer son avis auprès de ses élus, députés, sénateurs, maires...\r\n- S’organiser entre citoyens pour faire pression sur les décideurs\r\n- Pousser ces sujets en interne au sein de son entreprise ou organisation", ["Développement", "Numérique", "Engagement politique"]], ["Par pression environnementales, j'entends l'ensemble des conséquences que les activités humaines ont sur la nature, que ce soit à travers l'utilisation des ressources (les matériaux, l'énergie, l'eau et les sols) ou ses conséquences sur l'environnement (dérèglement climatique, perte de biodiversité, acidification des océans, pollution de l'air, de l'eau, du sol, pollution lumineuse et pollution sonore, etc.).", ["Climat", "Énergie fossile", "Réchauffement climatique", "GES", "Faune", "Eau", "Agriculture", "Flore", "Définition"]], ["On dira qu'un découplage est partiel si la dissociation ne concerne que quelques pressions (par exemple, les émissions de CO2 mais pas l'usage des matériaux, la pollution des sols, l'impact sur la biodiversité, etc.), et on le décrira comme total s'il inclut tous les composants de la charge écologique.", ["Développement", "Définition"]], ["Un découplage relatif, par exemple entre le PIB et les émissions de gaz à effet de serre, décrit une situation dans laquelle les émissions par unité de production diminuent mais pas assez rapidement pour compenser l'augmentation simultanée de la production sur la même période. Autrement dit : la charge écologique s'accentue avec la croissance de la production, bien que moins vite qu'elle.", ["$", "GES", "Développement", "Définition"]], ["Dans le cas d'un découplage absolu, en revanche, la croissance du PIB coïncide avec la baisse des émissions.", ["$", "GES", "Développement", "Définition"]], ["On parlera de découplage par le haut lorsque c'est la variable économique qui s'émancipe de la variable écologique. A l'inverse, un découplage par le bas décrit une situation où la variable économique reste plus ou moins constante alors que la variable écologique baisse.", ["$", "Développement", "Définition"]], ["Quand on parle de l'intensité carbone ou de l'intensité matérielle d'une économie, on rapporte une empreinte écologique au PIB (même chose avec la productivité carbone).", ["Définition", "Ressources naturelles"]], ["Une croissance véritablement verte au sens du développement durable serait une croissance de la production juxtaposée à une baisse de la charge écologique totale de l'économie.", ["Développement", "Définition"]], ["Une croissance verte serait une croissance adossée à un découplage total qui serait absolu, par le bas, global et permanent. Et bien sûr, la réduction de la charge écologique devrait être assez rapide pour éviter de dépasser les limites planétaires.", ["Développement", "Définition"]], ["Le dernier rapport de l'IPBES, l'équivalent du GIEC pour l'étude de la biodiversité, annonce que 14 des 18 catégories de services écosystémiques ont décliné depuis 1970, un recul de 47% de la santé moyenne des écosystèmes.", ["Faune", "Flore"]], ["L'extraction de matières premières a été multipliée par 12 entre 1900 et 2015, avec une accélération constante depuis le début du XXIème siècle.", ["Développement", "Ressources naturelles"]], ["L'empreinte matérielle de l'ensemble des nations de l'OCDE a doublé entre 1990 et 2008 en relation directe avec l'activité économique, chaque augmentation de 10% du PIB s'accompagnant d'une augmentation de 6% de l'empreinte matérielle.", ["$", "Ordre de grandeur", "Développement", "Ressources naturelles"]], ["L'intensité matérielle de l'économie mondiale (la quantité de matières premières extraites par point de PIB) a augmenté de 60% entre 1900 et 2009.", ["$", "Ressources naturelles"]], ["La production de panneaux solaires d'une capacité de 1MW nécessite presque 3000 tonnes d'eau.", ["Énergie renouvelable", "Eau", "Ressources naturelles"]], ["La construction d'une voiture électrique demande 6 fois plus de matériaux qu'une voiture thermique.", ["Énergie", "Énergie fossile", "Ordre de grandeur", "Ressources naturelles"]], ["Les énergies renouvelables demandent 10 fois plus de métaux par kilowattheure que leurs homologues fossiles.", ["Énergie fossile", "Ordre de grandeur", "Énergie renouvelable", "Ressources naturelles"]], ["Toute forme de production a toujours une charge écologique plurielle et systémique.", ["Développement"]], ["Si plus de 3% du méthane issu des opérations de forage de gaz de schiste fuyait dans l'atmosphère (les fuites actuelles estimées vont de 3,6% à 7,9%), cela amènerait l'empreinte carbone du gaz naturel à hauteur de celle du charbon.", ["Énergie", "Énergie fossile", "Développement", "Ressources naturelles"]], ["Apple en scope 1 (émissions directes liées à la production) et en scope 2 (émissions indirectes associées à l'énergie acheté par l'entreprise) représente moins de 1% de son empreinte en scope 3, c'est-à-dire de l'empreinte associée à toutes les autres émissions indirectes : celles des biens et services utilisés par l'entreprise, de ses déchets, du transport de ses matières premières, de la construction des infrastructures permettant son approvisionnement, de ses actifs financiers et de ses franchises, de l'utilisation des produits vendus, etc.", ["Énergie", "$", "Ordre de grandeur", "GES", "Transport", "Industrie", "Définition", "Numérique", "Ressources naturelles"]], ["On a l'impression que les émissions françaises sont en baisse, celles-ci passant de 548 Mt éqCO2 en 1990 à 445 éqCO2 en 2018, soit une baisse de 19% sur la période. Mais cette évolution est trompeuse, car sur la même période, l'empreinte carbone de la France incluant les émissions des produits importés, a augmenté de 7%, passant de 619 Mt éqC02 en 1995 à 663 Mt éqC02 en 2019.", ["Ordre de grandeur", "GES", "Développement", "Industrie"]], ["Le taux de retour énergétique (Energy Return on Energy Invested ou EROI) est le rapport entre la quantité d'énergie rendu disponible et la quantité d'énergie qui doit être dépensée pour l'extraire. Par exemple, un EROI de 10:1 pour le pétrole signifie qu'il faut brûler un baril de pétrole pour en extraire dix autres.", ["Énergie", "Ordre de grandeur", "Définition"]], ["L'EROI (taux de retour énergétique) pour la production mondiale de pétrole et de gaz est passé de 23:1 en 1992 (brûler 1 baril permet d'en extraire 23) à 33:1 en 1999 grâce à l'amélioration des techniques d'extraction, mais a ensuite baissé à 18:1 e 2005. En tenant compte des énergies fossiles et renouvelables, une autre étude constate que l'EROI du système énergétique mondial est passé de 7:1 en 1995 à 6:1 en 2018.", ["Énergie", "Énergie fossile", "Ordre de grandeur"]], ["Un rapport de 2011 estime que l'extraction de matériaux nécessite de déplacer trois fois plus de matière  qu'il y a un siècle.", ["Énergie", "Ordre de grandeur", "Ressources naturelles"]], ["L'effet rebond représente une situation où une amélioration technique ou sociale permettant d'utiliser plus efficacement une ressource donne lieu à une intensification de son utilisation.", ["Développement", "Définition"]], ["En France, l'effet rebond direct concernant l'efficience des moteurs et l'usage de la voiture est de 30% à 55%, ce qui veut dire qu'un tiers des gains de productivité est annulé par l'augmentation des distances parcourues (un rebond partiel, donc).", ["Ordre de grandeur", "Développement", "Transport"]], ["Il faut 70 kg de matières premières pour produire un seul smartphone, soit 600 fois le poids d'un téléphone.", ["Vie quotidienne", "Numérique", "Ressources naturelles"]], ["L'industrie numérique mondiale consomme tant d'eau, de matériaux et d'énergie que son empreinte est le triple de celle d'un pays comme la France ou l'Angleterre.", ["Énergie", "Ordre de grandeur", "Eau", "Industrie", "Numérique"]], ["Les technologies digitales mobilisent aujourd'hui 10% de l'électricité produite dans le monde et rejetteraient près de 4% des émissions globales de CO2, soit un peu moins du double du secteur civil aérien mondial.", ["Ordre de grandeur", "GES", "Numérique"]], ["En France, un adulte de 18 ans a déjà possédé en moyenne... cinq téléphones mobiles ! Et plus on est jeune, plus on renouvelle souvent ses équipements, lesquels comptent pourtant pour près de la moitié de la pollution numérique", ["Ordre de grandeur", "Numérique"]], ["La \"génération climat\" sera l'un des principaux acteurs du doublement annoncé à l'horizon 2025, de la consommation d'électricité du secteur numérique (20% de la production mondiale) ainsi que de ses rejets de gaz à effet de serre (7,5% des émissions globales).", ["GES", "Développement", "Électricité", "Numérique"]], ["Le numérique tel qu'il se déploie sous nos yeux ne s'est pas, dans sa très grande majorité, mis au service de la planète et du climat", ["Développement", "Numérique"]], ["L’influence humaine sur le réchauffement planétaire est le principal facteur de l’augmentation de la fréquence et de l’intensité des extrêmes chauds et des pluies extrêmes, et contribue à l’augmentation des sécheresses.\r\nLe rythme d’élévation du niveau de la mer s’est accéléré. Les risques liés au climat s’accentueront pour chaque incrément de réchauffement planétaire supplémentaire.", ["Réchauffement climatique", "Développement", "Eau", "Aléa climatique"]], ["Les impacts du changement climatique s’aggravent en France, avec des effets chroniques et aigus, notamment du fait de l’intensification des extrêmes chauds exacerbés dans les villes par le phénomène d’îlot de chaleur urbain, des sécheresses, et des pluies extrêmes.", ["Aléa climatique"]], ["Les conséquences matérielles et financières sont déjà importantes, en particulier sur les infrastructures, la production agricole, les écosystèmes (dépérissement des forêts). Les impacts sur la santé humaine sont aussi importants (surmortalité). L’exposition à l’intensification des aléas côtiers dus à la montée du niveau de la mer (inondation chronique à marée haute, submersions rapides, érosion littorale) et au recul du trait de côte croît considérablement.", ["$", "Agriculture", "Aléa climatique"]], ["En dépit d'un rebond partiel post Covid-19, les émissions de Gaz à Effet de Serre de la France en 2021 s'inscrivent dans la poursuite d'une tendance à la baisse, à un rythme proche de celui observé sur la décennie. L'absorption de CO2 par les puits de carbone forestiers s'est fortement dégradée entre 2013 et 2019 avant d'augmenter en 2020", ["GES", "Développement"]], ["Parmi les 25 oritentations de la Stratégie Nationale Bas Carbone (SNBC), seules 6 bénéficient de mesures au niveau requis pour l'atteinte des budgets carbone. Néanmoins, de nouvelles mesures allant dans le sens de la plupart des orientations de la SNBC ont été prises en 2021", ["Climat", "GES", "Engagement politique"]], ["La loi européenne sur le climat et le paquet « ajustement à l’objectif 55 », en cours de discussion, imposent une accélération sans précédent de la baisse des émissions dans dans tous les secteurs. à l’international, l’objectif de neutralité carbone, adopté par un nombre croissant de pays, nécessite des engagements renforcés à l’horizon 2030 et des financements pour l’adaptation des pays en voie de développement au minimum cohérents avec les engagements déjà pris.", ["Climat", "$", "Engagement politique"]], ["Un niveau de réchauffement planétaire de 1,5°C est atteint à court terme (en moyenne sur 20 ans, par rapport à 1850-1900) pour l’ensemble des scénarios d’émissions pris en compte dans le rapport du GIEC. Cela implique qu’à l’horizon 2030, pour chaque année, la probabilité que la température annuelle dépasse 1,5°C sera de 40 à 60 %. Il y a donc une chance sur deux pour que cette éventualité se produise au moins une fois entre 2022 et 20261. Sans baisse majeure des émissions mondiales de gaz à effet de serre, le niveau de réchauffement planétaire de 2°C sera dépassé à l’horizon 2050.", ["Ordre de grandeur", "Réchauffement climatique", "GES"]], ["En France, l’année 2021 a été marquée par plusieurs événements météorologiques remarquables, dont la probabilité d’occurrence ou l’intensité ont été accentuées par le changement climatique dû à l’influence humaine. Du fait d’un hiver doux, le développement précoce de la végétation l’a exposée à un épisode marqué de gel tardif en avril qui a provoqué d’importants dommages pour les arbres fruitiers et la vigne.\r\nLe déficit pluviométrique réapparait au printemps 2022 après une pause en 2021. Des pluies intenses ont provoqué des inondations dans les zones urbanisées et des dégâts sur les cultures fin 2021.", ["Agriculture", "Aléa climatique"]], ["Le réchauffement observé en France atteint 1,7°C (depuis 1900). En 2016, 6 habitants sur 10 sont déjà exposés en France aux risques climatiques, alors que plus de trois milliards d’êtres humains vivent à l’heure actuelle dans des contextes de forte vulnérabilité vis-à-vis du changement climatique.", ["Ordre de grandeur", "Réchauffement climatique"]], ["Le réchauffement et les modifications des précipitations depuis 1990 expliquent des réductions à l'échelle continentale de rendements du blé et de l'orge et des augmentations de ceux des betteraves sucrières et du maïs.", ["Eau", "Alimentation"]], ["En métropole, les sécheresses répétées entraînent le retrait-gonflement des argiles, dont les dommages en forte progression représentent l’un des impacts les plus coûteux du réchauffement climatique", ["$", "Réchauffement climatique", "Aléa climatique"]], ["Au cours des prochaines décennies, la montée du niveau de la mer exacerbera la récurrence d’inondations chroniques à marée haute et les inondations associées à des niveaux marins extrêmes lors des tempêtes. Elle favorisera la salinisation des estuaires et des aquifères côtiers. Elle augmentera enfin le recul du trait de côte, soit par érosion (côtes sableuses notamment), soit par submersion permanente", ["Développement", "Eau", "Aléa climatique"]], ["Les émissions de gaz à effet de serre en France ont ré-augmenté d’environ 6,4 % de 2020 à 2021 pour atteindre 418 Mt éqCO2, mais restent 3,8 % en-dessous de leur niveau de 2019, et 23,1 % en-dessous de leur niveau de 1990. Le rythme de réduction estimé sur la période 2019-2021 (-1,9 % par an) est proche du rythme observé sur la décennie 2010-2019 (-1,7 % par an).", ["Ordre de grandeur", "GES"]], ["Sur les 100 milliards de tonnes de ressources extraites chaque année à l'échelle de la planète, 37 milliards sont irrécupérables.", ["Ordre de grandeur", "Ressources naturelles"]], ["En 2016, les panneaux solaires représentaient 0,5% de tous les déchets électroniques, soit 250 000 tonnes.", ["Ordre de grandeur", "Énergie renouvelable"]], ["Sur les 130 milliards de tonnes de déchets plastiques en 2019, 35% furent brûlé, 31% enfouis en décharge, et 19% jetés directement en pleine nature.", ["Vie quotidienne"]], ["Dans Recyclage, le grand enfumage, Flore Berlingen remarque que même si la collecte des équipements électriques et électroniques usagés a bondi de zéro à 50% du total jeté en dix ans, cela n'a pas été assez pour faire face à l'augmentation de la quantité d'équipements mis sur le marché (+20% en tonnage, et +45% en nombre d'unités).", ["Vie quotidienne", "Numérique"]], ["En 2020, l'économie mondiale a consommé 100,6 Gt de ressources naturelles : 50,8 Gt de minerais, 10,1 Gt de métaux, 15,1 Gt de combustibles fossiles, et 24,6 Gt de biomasse.", ["$", "Énergie fossile", "Ressources naturelles"]], ["Le recyclage d'une tonne de feraille permet d'éviter l'équivalent de 57% des émissions de CO2 nécessaires à la production d'une tonne d'acier primaire.", ["GES", "Développement", "Ressources naturelles"]], ["Il est donc mathématiquement impossible de produire plus l'année d'après en utilisant seulement les déchets disponibles.", ["$", "Ressources naturelles"]], ["En France, il s'écoule entre sept et neuf ans entre la décision d'installer un parc d'éoliennes et son entrée en fonctionnement, un délai qui atteint même une quinzaine d'années pour une centrale nucléaire. Pour rappel, le dernier budget carbone à 1,5°C annoncé par le GIEC sera écoulé dans 11 ans, si les taux d'émissions de 2021 restent stables.", ["Énergie", "Énergie renouvelable", "GES", "GIEC", "Engagement politique"]], ["1% de croissance des brevets sur des technologies environnementales est associée à 0,005% de réduction de l'empreinte écologique, une corrélation marginale (pour comparer, chque point de croissance du PIB fait augmenter les émissions de 0,2%).", ["$", "Ordre de grandeur", "Développement", "Greenwashing"]], ["L'intensité énergétique du secteur de l'aviation commerciale, c'est-à-dire la quantité d'énergie consommée par passager-kilomètre a diminué de 80%. Mais cela n'a pas suffit à faire baisser les émissions du secteur car ces gains d'efficacité ont été plus que compensés par une hausse de 1236% du trafic sur la même période.", ["Énergie fossile", "Ordre de grandeur", "Transport"]], ["Le secteur des transports est le premier secteur émetteur [sur le territoire Français] (30 % des émissions en 2021), suivi des secteurs de l’agriculture (19 %), de l’industrie (19 %), des bâtiments (18 %), de la transformation d’énergie (11 %), et des déchets (3 %).\r\nLes émissions territoriales sont composées à 75 % de CO2, 13 % de CH4, 9 % de N2O et 3 % de gaz fluorés en 2021.", ["Énergie", "Ordre de grandeur", "GES"]], ["Sur la période 2010-2019, les émissions ont diminué de 8,1 Mt éqCO2 (-1,7 %) par an en moyenne (hors UTCATF). Les principales réductions ont été réalisées dans le secteur des bâtiments, suivi de l’industrie et de l’énergie, néanmoins ralenties depuis 2015 dans ces deux derniers secteurs. Outre des fluctuations exceptionnelles, les secteurs de l’agriculture et des transports, longtemps stagnants, voient leurs émissions légèrement s’infléchir depuis 2018.", ["GES", "Développement"]], ["L’empreinte carbone diminue depuis au moins 2010, à un rythme de -1,2 % par an en moyenne sur la période 2010-2019.\r\nLes émissions associées aux importations représentent près de la moitié de l’empreinte carbone de la France (49 % en 2020), et tendent à diminuer depuis leur pic de 331 Mt éqCO2 en 2011", ["Ordre de grandeur", "GES", "Développement"]], ["Au sein de l’UE-27, les émissions ont diminué en moyenne de 23 % en 2019 par rapport à 1990, avec de forte disparité entre les États-membres. La France se situe sous la moyenne européenne, avec une réduction de 20 % sur cette période.", ["GES", "Développement"]], ["Les émissions territoriales par habitant de la France de 6,5 t eqCO2 en 2019 sont 19 % en dessous de la moyenne européenne de 8,1 t eqCO2, principalement dû à la contribution de l’énergie nucléaire dans le\r\nmix électrique.", ["Ordre de grandeur", "Énergie nucléaire"]], ["À l’échelle mondiale, l’UE est importatrice nette d’émissions de CO2 du fait des émissions incorporées\r\ndans ses échanges commerciaux internationaux, quand d’autres grands blocs sont exportateurs nets\r\nd’émissions.\r\nL’UE est importatrice nette de 1,2 t CO2 par habitant, la Chine et l’Inde sont exportatrices nettes de 0,7 et 0,2 t CO2 par habitant respectivement. Les États-Unis importent 1,1 t CO2 par habitant.", ["GES"]], ["La loi européenne sur le climat et le paquet « Ajustement pour l’objectif 55 » (Fit for 55) introduisent de nouveaux objectifs de réduction des émissions de gaz à effet de serre à l’horizon 2030 qui ont un impact sur la trajectoire de réduction des émissions territoriales de la France", ["GES", "Engagement politique"]], ["Selon les estimations du HCC basées sur les informations disponibles au 01 juin 2022, ces nouveaux objectifs européens impliquent un rehaussement anticipé de l’objectif de réduction des émissions brutes de la France à hauteur de -50 % en 2030 par rapport à 1990 (contre -40 % actuellement) et l’introduction d’un objectif de réduction des émissions nettes à hauteur de -54 % en 2030 par rapport à 1990 (incluant les puits de carbone).", ["GES", "Engagement politique"]], ["En conséquence, le rythme annuel de réduction des émissions de la France devra plus que doubler pour atteindre -4,7 % en moyenne sur la période 2022-2030, contre -3,2 % en moyenne sur la période 2022-2030 selon la SNBC2 (estimations HCC, voir annexe 1.2.5). Il était de -1,9 % en moyenne sur 2019-2021.", ["Ordre de grandeur", "GES", "Développement"]], ["Les émissions du secteur de l’agriculture ont diminué de 1,9 % en 2020 (dernière année disponible), pour atteindre 81 Mt éqCO2, confirmant leur tendance à la baisse depuis au moins 2018. Les émissions de l’agriculture contribuent à hauteur de 19 % des émissions nationales. Cette baisse s’explique principalement par une poursuite de la diminution de la taille du cheptel bovin et par une diminution de l’azote minéral épandu, en lien avec des conditions météorologiques défavorables aux cultures en 2020. Les émissions provenant des engins, moteurs et chaudières, ont augmenté de 5 % en 2020, contrairement à leur tendance à la baisse sur la période 2009-2019.", ["Ordre de grandeur", "Développement", "Agriculture"]], ["Le Plan stratégique national, dans sa version actuelle, de la future Politique agricole commune 2023-2027 contribuerait à atteindre seulement la moitié des objectifs climatiques fixés par la SNBC2 à horizon 2030, même sans tenir compte de l’accélération induite par le paquet « Fit for 55 ». Ce plan dans sa version actuelle contient des enveloppes budgétaires limitées pour le climat et les critères d’attribution des aides ne sont pas assez exigeants.", ["Développement", "Agriculture", "Engagement politique"]], ["Les cultures de légumineuses, qui fixent l’azote atmosphérique, permettent de réduire l’utilisation d’engrais minéraux. Elles font l’objet de financements renforcés à hauteur de 250 M € sur la période 2020-2027, principalement fléchés vers l’augmentation des surfaces cultivées et l’adaptation des filières de stockage et de transformation. Le développement des cultures de protéagineux sur le sol français vise également à réduire l’empreinte carbone liée à leur importation, qui peut être responsable de la déforestation dans certains pays producteurs.", ["$", "Développement", "Agriculture"]], ["Les politiques d’adaptation souffrent d’un manque d’objectifs stratégiques, de moyens et de suivi pour mettre en œuvre rapidement les actions nécessaires. En l’état, la France n’est pas prête à faire face aux évolutions climatiques à venir, qu’il s’agisse de stress chroniques liés à l’assèchement des sols ou d’événements extrêmes (submersions marines et inondations).", ["Aléa climatique", "Engagement politique"]], ["Le secteur des transports doit fortement accélérer son rythme de réduction en émissions pour respecter les budgets carbone futurs et les ambitions du paquet Ajustement à l'objectif 55. Les réductions annuelles attendues doivent dépasser les 3-4 Mt éqCO2 visés par la SNBC2 sur la période 2022-2030, pour anticiper la contrainte des nouveaux objectifs européens. En comparaison, les émissions de ce secteur ont diminué de 0,7 Mt éqCO2 par an sur la période du premier budget carbone (2015-2018) et 4,5 Mt éqCO2 par an sur la période 2019-2021.", ["GES", "Développement", "Transport"]], ["Dans le monde, un poisson sur deux consommés provient de la pêche et l'autre provient de l'élevage.", ["Faune", "Eau", "Agriculture"]], ["93% des poissons pêchés proviennent de stocks exploités à la limite ou au-delà de leur capacité de régénération.", ["Ordre de grandeur", "Faune", "Eau"]], ["75% du milieu terrestre est « sévèrement altéré » par les activités humaines (marin = 66%).", ["Faune", "Eau", "Flore", "Ressources naturelles"]], ["23% des terres ont connu une diminution de leur productivité en raison de la dégradation des sols.", ["Ordre de grandeur", "Agriculture"]], ["Les maladies infectieuses d’origine bactériennes (favorisées par l’antibiorésistance) pourraient être la cause de 10M de morts en 2050 au niveau mondial.", ["Eau", "Santé"]], ["Selon la FAO, le Programme des Nations unies pour l'environnement (PNUE) a estimé que la poursuite de pratiques non durables en matière d'utilisation des terres cultivables entraîne, au niveau mondial, une perte de productivité de 0,2%/an en moyenne.", ["Agriculture", "Engagement politique"]], ["83% des 826M de poulets de chair sont élevés sans accès à l’extérieur.", ["Ordre de grandeur", "Faune", "Alimentation"]], ["36% des poules pondeuses sont élevées en batterie de cages.", ["Ordre de grandeur", "Faune", "Alimentation"]], ["36% des 47.3M poules pondeuses sont élevées en batterie de cages pour obtenir un total de 14.5 Miliards d'oeufs produits.", ["Ordre de grandeur", "Agriculture", "Alimentation"]], ["99% des 30M de lapins sont élevés en batterie de cages.", ["Agriculture", "Alimentation"]], ["95% des 25M de cochons sont élevés sur caillebotis en bâtiments.", ["Agriculture", "Alimentation"]], ["La gestion des déchets en France représente 3,9% des émissions de GES (hors UTCATF, Utilisation des terres, changement d'affectation des terres et foresterie).", ["GES", "Agriculture"]], ["L’élevage représente 15% des émission de GES mondiales, dont ⅔ uniquement pour les bovins.", ["GES", "Agriculture"]], ["En France, entre 20 000 et 30 000 hectares sont artificialisés chaque année.", ["Agriculture"]], ["20% des terres pâturées mondiales sont suffisamment fertiles pour être cultivées.", ["Ordre de grandeur", "Agriculture"]], ["Le changement climatique a ralenti d'environ 21% la croissance de la production agricole mondiale depuis 1961 (impact plus fort dans les régions chaudes).", ["Climat", "Ordre de grandeur", "Réchauffement climatique", "Développement", "Agriculture"]], ["Chaque augmentation d'un degré Celsius de la température moyenne dans le monde réduit les rendements d’environ : 6% pour le blé / 3,2% pour le riz / 7,4% pour le maïs.", ["Réchauffement climatique", "Agriculture"]], ["En 2025, 2/3 de la population mondiale pourrait vivre en situation de stress hydrique.", ["Développement", "Eau", "Population"]], ["La déforestation mondiale est liée à 80% à l’agriculture.", ["Ordre de grandeur", "Agriculture"]], ["En Amérique du Sud, on déforeste principalement pour faire de l’élevage extensif via des pâturages.", ["Faune", "Agriculture", "Alimentation"]], ["Deuxième source de déforestation : la culture du soja. Majoritairement pour l’alimentation, en particulier animale : 77% Alimentation animale, 19% alimentation humaines (huile/tofu/lait) et 4 % biocarburants.", ["Agriculture", "Alimentation"]], ["68% de l’huile de palme est utilisée pour l’alimentation humaine et le reste en applications industrielles (27%, cosmétiques, détergents, savons, ...) et biocarburants (5%).", ["Vie quotidienne", "Alimentation"]], ["Sur les 100 premières aires urbaines françaises, 98% de l’alimentation est composée de produits agricoles “importés” alors que 97% des produits agricoles locaux sont “exportés”.", ["Ordre de grandeur", "Agriculture", "Alimentation"]], ["68 millions de consommateurs, 6 enseignes de distribution se partagent 92% du marché français, 353 entreprises de l’agroalimentaire se partagent 60% du marché français et 460 000 agriculteurs.ices.", ["Ordre de grandeur", "Agriculture", "Alimentation"]], ["La bio ne représente que 2% du chiffre d’affaires de l’agroalimentaire français.", ["Agriculture", "Engagement politique"]], ["⅓ de la production alimentaire mondiale est perdue ou gaspillée estime la FAO, or le système alimentaire représente 30% de nos émissions de GES. Et ⅓ de 30% nous donne 10% des émissions de GES que l’on peut attribuer aux pertes et gaspillages, ce qui est assez proche des estimations de la FAO qui sont de 8%.", ["GES", "Agriculture", "Alimentation"]], ["La zone Pacifique Sud apparaît comme une zone parmi les plus vulnérables aux impacts du changement climatique à la fois parce que c'est une zone très inégalitaire avec des pays très avancés comme l'Australie et la Nouvelle-Zélande et des pays qui sont encore vraiment des pays en développement comme Tuvalu, Kiribati, les îles Marshalls et ces petits pays, petits par la taille, la superficie sont souvent très vulnérables à la hausse du niveau des mers parce que leur point culminant est à deux ou trois mètres au-dessus du niveau de la mer. Si la mer monte d'un mètre ou plus, le risque c'est que ces petits Etats soient complétement submergés.", ["Réchauffement climatique", "Eau", "Santé"]], ["Les gens s'imaginent toujours [...] que la hausse du niveau des mers est uniforme à la surface du globe. [On] imagine que le niveau de la mer est partout le même comme s'il y avait un phénomène de vase communiquant entre toutes les mères et tous les océans de la planète. En fait non. Le niveau de la mer est pas exactement le même partout et comme l'océan va se réchauffer davantage et recevoir parfois davantage de quantité d'eau qui proviennt des glaciers à certains endroits que d'autres, c'est ça qui explique que la hausse du niveau de la mer est plus forte à certains endroits qu'à d'autres.", ["Eau", "Définition"]], ["C'est une des grandes difficultés aujourd'hui dans la science du climat, parce qu'on parvient à modéliser la hausse du niveau de la mer au niveau global et on est en train de faire ce qu'on appelle du \"downskilling\" c'est à dire d'essayer de la modéliser à des niveaux régional ou même local.", ["Eau", "Définition"]], ["On a toujours historiquement lié l'État à la condition du territoire et au fait que ce territoire soit habité en permanence. Et la question que le changement climatique nous pose par rapport à ça c'est de savoir que devient un état si jamais son territoire vient à disparaître ou si jamais le territoire devient inhabitable.", ["Climat", "Population"]], ["Est-ce que les pays où les territoires deviennent inhabitable cessent d'être des États dans le droit international, par exemple est-ce qu'ils perdent leur siège aux Nations Unies et ça paraîtrait évidemment très injuste ou alors est-ce qu'on est prêt à imaginer qu'un autre état soit d'accord de céder une portion de son territoire pour qu'on établisse un autre État ?", ["Développement", "Eau", "Population", "Engagement politique"]], ["Une troisième idée qui révolutionnerait tout, ça serait l'idée qu'on puisse avoir des états deterritorialisés, c'est-à-dire que le territoire ne soit plus la condition fondamentale pour avoir un État et qu'on ait sortes d'État avec une population dispersée mais qui pourrait conserver son passeport et sa citoyenneté.", ["Climat", "Développement", "Engagement politique"]], ["On sait que le débit de nombreux fleuves va d'abord augmenter en raison de la fonte des glaciers, notamment dans le cas de l'Indus et d'autres fleuves de la fonte des glaciers du contrefort de l'Himalaya. Et puis dans un deuxième temps, le débit va évidemment ralentir puisque les glaciers ne sont plus là pour alimenter le fleuve. Donc on a déjà des stratégies aujourd'hui de certains pays qui vont essayer de capter l'eau des fleuves de manière à constituer des stocks de réserves stratégiques", ["Climat", "Eau", "Engagement politique"]], ["On a aujourd'hui à peu près deux tiers des fleuves dans le monde qui sont des bassins partagés entre deux ou plusieurs États, ça veut dire qu'il faut des accords de coopération entre ces États pour voir comment on va se répartir l'eau du fleuve. Le problème c'est que la plupart de ces accords évidemment ont été faits il y a des années. A l'époque on ne considérait pas encore les impacts du changement climatique.", ["Eau", "Engagement politique"]], ["Il faut d'urgence revoir ces accords de coopération en prenant en compte les projections climatiques sinon le risque évidemment c'est que certains pays n'essayent de s'accaparer certaines réserves en attendant que le débit des fleuves ralentisse.", ["Eau", "Engagement politique"]], ["Il n'y aura pas de retour en arrière, on sait et c'est un peu dur à entendre comme ça mais que de notre vivant, les temprétures ne vont pas baisser. Tout ce qu'on peut décider aujourd'hui c'est le niveau d'augmentation des températures et c'est là que tout va se jouer.", ["Réchauffement climatique", "Engagement politique"]], ["On est parti pour vivre ça régulièrement, et si on veut éviter des drames humains, et des pertes économiques trop lourdes, il faut investir dès maintenant pour l'adaptation.", ["$", "Santé", "Engagement politique"]], ["L'idée que ça va coûter beaucoup moins cher d'agir maintenant plutôt que de payer plus tard pour les conséquences. Il y a déjà beaucoup de travaux économiques qui mettaient ça en évidence. Ce qui est intéressant c'est que cette fois-ci, c'est noir sur blanc dans le rapport du GIEC. Ca veut dire qu'il y a suffisamment de travaux en économie qui vont tous dans le même sens pour qu'on puisse l'écrire dans le rapport du GIEC", ["$", "GIEC"]], ["C'est la grande théorie d'un économiste qui s'appele Kuznets, qui a fait une célèbre courbe qui disait que plus les gens allaient devenir riche, plus ils allaient avoir les moyens de faire attention à leur empreinte sur l'environnement et donc leur empreinte carbone allait diminuer. Le problème c'est qu'on voit que dans la réalité ça marche pas et qu'en réalité l'empreinte carbone des plus pauvres est souvent très inférieure à celle des plus riches.", ["$", "Vie quotidienne", "GES"]], ["Ce qui est important et je trouve qui est révélateur dans ce qu'ils disent, c'est que souvent ils pensent à des choses qu'ils voient : le plastique dans les supermarchés, les brosses à dents en bois. Tout ça est important [...], mais il y a toute une série de mécanismes sous-jacent à l'économie auquel on ne touche pas et auquel il faudrait toucher.", ["$", "Vie quotidienne", "Engagement politique"]], ["Par exemple la finance, le fait que les banques françaises financent encore énormément des projets d'énergie fossile, ça c'est un gros enjeu. L'enjeu des subventions publiques, c'est un autre gros enjeu. La question de la rénovation thermique des bâtiments c'est un gros enjeu. La question des modèles d'agritculture industrielle c'est un autre gros enjeu.", ["$", "Vie quotidienne", "Engagement politique"]], ["Je pense que c'est vraiment un enjeu démocratique essentiel, dans la lutte contre le changement climatique, que les gens puissent relier les actions individuelles qu'ils peuvent poser en tant que consommateurs aux actions collectives qu'ils peuvent mobiliser en tant que citoyens.", ["Climat", "Vie quotidienne", "Population", "Engagement politique"]], ["Les entreprises ne sont plus vraiment dirigées par leurs dirigeants qui pourraient encore envisager des stratégies de long terme et être soucieux de la pérennité de l'entreprise mais les entreprises pour beaucoup sont dirigées par leurs actionnaires qui vont demander des retours sur investissement à court terme, et quand vous allez investir pour le cilmat, vous n'allez pas pouvoir avoir des retours à court terme.", ["$", "Développement", "Industrie"]], ["Le temps climatique est profondément différent du temps de l'année actionnariale. Je crois beaucoup à la capacité potentiellement des actionnaires d'influer le cours de leur entreprise.", ["$", "Industrie", "Engagement politique"]], ["En France, 85% des emballages jetés par les ménages sont des emballages alimentaires.", ["Alimentation"]], ["Plusieurs éléments peuvent expliquer l'importation de fruits et légumes : concurrence des prix, produits exotiques, saisonnalité, production trop faible...", ["$", "Agriculture", "Alimentation", "Ressources naturelles"]], ["En France, la moitié de la production céréalière est exportée. Dans l'autre moitié conservée sur le marché français, 60% est destiné à nourrir le bétail.", ["Ordre de grandeur", "Agriculture", "Alimentation"]], ["La production d'une calorie de viande de boeuf nécessite environ 11 calories végétales. Et la production d'un kg de boeuf est responsable de l'émission de 35 kg de CO2eq (l'équivalent de 180 km en voiture).", ["Ordre de grandeur", "GES", "Agriculture", "Alimentation"]], ["La consommation d'oeufs et de produits laitiers représente 17% de l'Empreinte Forêt totale d'un Français (via le soja consommé par les animaux).", ["Ordre de grandeur", "Agriculture", "Flore", "Alimentation"]], ["Les AUT (Aliments ultra-transformés) n'ont plus grand chose à voir avec les matières premières dont ils sont issus : l'aliment d'origine a subi d'intenses transformations par des procédés industriels et ils contiennent souvent des additifs et/ou ingrédients qu'on ne retrouve pas à la maison.", ["Industrie", "Alimentation"]], ["Il existe plusieurs familles d'additifs : colorants, conservateurs, antioxydants, texturant, exhausteurs de goût...\r\nEn trop grande quantité ou combinés, les additifs alimentaires peuvent présenter des risques sur la santé.", ["Santé", "Alimentation"]], ["L'élevage représente environ 15% des émissions mondiales de Gaz à Effet de Serre : de manière directe avec la fermentation entérique et indirecte avec la déforestation et les engrais azotés pour produire la nourriture de ces animaux.", ["Ordre de grandeur", "GES", "Agriculture", "Alimentation"]], ["L'expansion agricole est la première cause de la disparition des forêts avec environ 80% de la déforestation.", ["Agriculture", "Flore"]], ["77% de la surface agricole est destinée au bétail et à son alimentation, assurant 37% des apports en protéines au niveau mondial.", ["Ordre de grandeur", "Agriculture", "Alimentation"]], ["Les engrais chimiques de synthèse (engrais azotés, engrais phosphatés) sont utilisées pour apporter des nutriments, afin d'augmenter le rendement des cultures.\r\nLes pesticides sont utilisés pour l'éradication des parasites des cultures.", ["Agriculture"]], ["Le poisson d'aquaculture est nourri avec des farines végétales et animales et recourt aux antibiotiques.\r\nLe poisson bio est forcément un poisson d'aquaculture.", ["Faune", "Eau", "Agriculture", "Alimentation"]], ["L'augmentation de la consommation et la pêche non sélective contribuent à la surpêche.\r\n20% de la pêche mondiale est destinée à la production de farines et d'huiles de poissons.", ["Faune", "Eau", "Alimentation"]], ["La biodiversité marine est impactée par les déchets plastiques émis sur les continents et les équipements de pêche abandonnés.", ["Faune", "Eau"]], ["En France, 40% des antibiotiques sont destinés à la santé animale.\r\nL'antiobiorésistance est favorisée par l'utilisation importante et répétée d'antibiotiques en santé humaine et animale devenant un enjeu prioritaire au niveau mondial.", ["Agriculture", "Santé"]], ["La biodiversité (terrestre, marine et des sols) est menacée par l'utilisation d'intrants chimiques (engrais et pesticides), le changement climatique, la déforestation, etc.", ["Climat", "Faune", "Flore"]], ["Le changement climatique et son lot d'évènements extrêmes (sécheresses, incendies, inondations, submersions...) accentuent le stress hydrique et font globalement baisser les rendements agricoles.", ["Climat", "Eau", "Agriculture", "Aléa climatique"]], ["Même si, dans certaines régions, une hausse des températures ferait augmenter les rendements, la tendance globale serait bien à la baisse et souligne la nécessité de trouver des moyens pour s'adapter au changement climatique.", ["Climat", "Réchauffement climatique", "Développement", "Agriculture"]], ["Les ressources halieutiques sont mises à mal par la surpêche, la destruction des habitats, le changement climatique et les pollutions des océans.\r\nOr le poisson est la principale source de protéines animales pour des milliards de personnes dans le monde, et la subsistance de plus de 10% de la population mondiale dépend de la pêche de capture et de l'aquaculture.", ["Climat", "Faune", "Eau", "Population", "Alimentation"]], ["Plus de 3 milliards de personnes vivent dans des régions agricoles qui connaissent des niveaux élevés à très élevés de pénurie d'eau ou de rareté de l'eau. L'agriculture mondiale représente plus de 70% de l'eau douce prélevée dans les lacs, les rivières et les sources souterraines.", ["Eau", "Agriculture", "Santé"]], ["La perte de biodiversité, la raréfaction des ressources hydriques, l'hyper-sophistication des chaînes d'approvisionnement et le dérèglement climatique sont autant de menaces qui rendent notre système alimentaire particulièrement vulnérable face aux menaces systémiques.", ["Faune", "Eau", "Population", "Alimentation"]], ["Hypertension, maladies cardiovasculaires, surpoids, obésité, cancers et antibiorésistance sont les principaux risques liés à notre alimentation.", ["Santé", "Alimentation"]], ["\"L'insécurité alimentaire peut déclencher des conflits. L'accès limité à l'alimentation peut aggraver d'autres formes de griefs et mécontentements, tels que la pauvreté, le chômage ou la marginalisation\". FAO, 2016\r\nD'autres facteurs peuvent être sources de tensions : juste rémunération des producteurs, accès ingéal à l'alimentation durable, ...", ["Population", "Alimentation"]], ["Début 2022, l’empreinte carbone moyenne en France est d’environ 10 t CO₂e par personne et par an.", ["GES", "Population"]], ["La cible de réduction de GES à moins de 2 tonnes de CO₂e par personne et par an est formulée par le Commissariat Général au Développement Durable (CGDD) d’après un partage équitable entre tous les humains du budget carbone calculé par le Groupe d’experts Intergouvernemental sur l’Évolution du Climat (GIEC).", ["Ordre de grandeur", "GES", "GIEC", "Population", "Définition"]], ["Il faudra sans doute réduire encore plus nos émissions. La Stratégie Nationale Bas Carbone (SNBC), pour les émissions territoriales seules, mentionne 1,2 t CO₂e/pers/an pour la neutralité en 2050 en précisant qu'il faut « diviser par 6 et plus » nos émissions actuelles (c'est la loi française) !", ["Ordre de grandeur", "GES", "Population", "Engagement politique"]], ["L’alimentation est la source d’environ 2,5 t CO₂e par personne et par an. L’empreinte d’un produit alimentaire est constituée des émissions issues de l’agriculture (fermentation entérique, engrais, traitements, machines, perte de matière organique des sols), ainsi que des émissions provenant des usines agroalimentaires, des transports, du commerce, du stockage, etc.", ["Ordre de grandeur", "GES", "Agriculture", "Transport", "Industrie", "Alimentation"]], ["Les transports représentent environ 25% de l’empreinte carbone du « Français moyen » soit approximativement 2,5 t CO₂e (sans compter les transports d’approvisionnement des industries, du bâtiment et de l’agriculture qui sont intégrés dans ces différents postes dans la méthode « empreinte carbone »).", ["Vie quotidienne", "Ordre de grandeur", "GES", "Transport"]], ["En France 50% des vols sont le fait de 2% de la population. En Europe, les 1% les plus riches ont des émissions liées à l’aviation de plus de 20 t CO₂e.", ["$", "Ordre de grandeur", "GES", "Transport", "Population"]], ["Le logement est la source d’environ 2 t CO₂e par personne et par an.", ["Vie quotidienne", "Ordre de grandeur", "Logement"]], ["Selon l’ADEME, entre 1973 et 2011, l’efficacité énergétique par mètre carré s’est nettement améliorée (passant de 352 à 186 kWh/‌m²) mais les surfaces habitables par personne ont augmenté (passant de 23 à 40 m²/pers.). Pendant cette même période, la consommation unitaire moyenne d’électricité spécifique a plus que doublé (passant de 13 à 30 kWh/m2) en raison de la forte augmentation en équipement électrique.", ["Vie quotidienne", "Ordre de grandeur", "Électricité", "Logement"]], ["Seul un plan massif d’isolation (haute performance) d’environ un million de logements par an permettrait de tenir nos engagements climatiques. Ceci pourrait créer 50 000 emplois par an pendant 10 ans.", ["Ordre de grandeur", "Logement"]], ["Les biens de consommation représentent environ 20% de l’empreinte carbone moyenne d’une personne en France, soit environ 2 t CO₂e/pers./an.", ["Ordre de grandeur", "GES"]], ["On achète en France en moyenne 10 kg de vêtements par personne et par an. L’industrie textile mondialisée a doublé ses volumes entre 2000 et 2014 et fait partie des secteurs les plus polluants et les plus émissifs.", ["Vie quotidienne", "Ordre de grandeur", "GES", "Développement", "Industrie"]], ["10 milliards de smartphones ont été vendus dans le monde entre 2007 et 2019. On les conserve en moyenne 2 ans et on les change alors qu’ils fonctionnent encore dans 88% des cas.", ["Vie quotidienne", "Ordre de grandeur", "Numérique"]], ["En 2015, 580 000 tonnes de déchets d’équipements électriques et électroniques (DEEE) ménagers ont été collectées, soit 9 kg / an /habitant. C’est plus de 2 fois plus qu’en 2007.", ["Ordre de grandeur", "Numérique"]], ["D’après le Shift Project, le numérique (production et utilisation des ordinateurs, smartphones, écrans, réseaux et datacenters) est déjà responsable de 4% des émissions de GES mondiales et si rien n’est fait pour limiter sa croissance rapide ce chiffre pourrait doubler en 2025.", ["Ordre de grandeur", "GES", "Développement", "Numérique"]], ["De manière générale, dépenser 2 000 à 5 000 € de biens de consommation neufs revient à émettre 2 tonnes de CO₂e.", ["Vie quotidienne", "Ordre de grandeur", "GES"]], ["Les services publics regroupent l’éducation, la santé et les hôpitaux, la police, l’armée, la justice, les services sociaux, les services de l’État et des collectivités territoriales, etc. Leurs activités émettent de l’ordre de 1 t CO₂e/pers/an en France.", ["GES", "Définition"]], ["Si l’on prend l’hypothèse que les services publics respecteront la loi (SNBC), ils émettront de l’ordre de 600 kg CO₂e/pers/an en 2030 (-40% en France, -55% en Europe) et de l’ordre de 150 kg CO₂e/pers/an en 2050 (-85%, soit une division par plus de 6).", ["Ordre de grandeur", "GES", "Développement", "Engagement politique"]], ["Les émissions de GES ont progressé de plus de 60% entre 1990 et 2019. Les émissions de GES ont baissé de 5,4% en 2020 à cause de la pandémie COVID-19 mais elles ont remonté de 4,9% en 2021.", ["Ordre de grandeur", "GES", "Développement"]], ["En commençant la diminution de notre empreinte carbone avant 2025, il est encore possible de respecter le budget carbone +2 °C et donc d’éviter l’emballement du réchauffement (en ne lançant pas ou en limitant les boucles de rétroaction positive).", ["Ordre de grandeur", "Réchauffement climatique", "Engagement politique"]], ["Le budget carbone restant pour avoir 67% de probabilité de rester en deçà de +2°C à partir de 2020 est de 1 150 Gt CO₂ et de seulement 400 Gt CO₂ pour 67% de chance de le limiter à +1,5°C.", ["Ordre de grandeur", "Réchauffement climatique", "GES"]], ["Pour avoir une forte probabilité (83%) de rester sous les +2 °C en 2100, il reste à émettre 900 Gt CO₂.", ["Ordre de grandeur", "Réchauffement climatique", "GES"]], ["Les émissions de CO₂ sur les dernières années (2018-2021 hors COVID) sont d'environ 40 Gt CO₂ par an (incluant combustion des énergies fossiles et changement d’affectation des terres).", ["Énergie fossile", "Ordre de grandeur", "GES"]], ["La loi énergie et climat du 8 novembre 2019 vise à répondre à l’urgence écologique et climatique. Elle inscrit cette urgence dans le code de l’énergie ainsi que l’objectif d'une neutralité carbone en 2050, en divisant les émissions de gaz à effet de serre par six au moins d'ici cette date.", ["Ordre de grandeur", "GES", "Engagement politique"]], ["La Loi n° 2015-992 du 17 août 2015 relative à la transition énergétique pour la croissance verte prévoit de réduire la consommation énergétique finale de 50% en 2050 par rapport à la référence 2012 en visant un objectif intermédiaire de 20% en 2030.", ["Énergie", "Ordre de grandeur", "Définition"]], ["La Stratégie Nationale Bas Carbone a été instaurée par la loi de transition énergétique pour la croissance verte de 2015.", ["Énergie", "Définition"]], ["Les 10% les plus riches de la planète sont responsables d’environ la moitié des émissions de CO₂ mondiales.", ["$", "Ordre de grandeur", "GES"]], ["La moitié la plus pauvre de la population mondiale – les 3,5 milliards de personnes les plus menacées par l’intensification catastrophique des phénomènes extrêmes liée au changement climatique – n’est responsable que de 10% des émissions de CO₂.", ["Ordre de grandeur", "GES", "Population", "Santé"]], ["Une large part des Européens (740 millions de personnes) et des Américains (330 millions de personnes) font partie de ces « 10% les plus riches du monde » (750 millions de personnes).", ["$", "Ordre de grandeur", "Population"]], ["Selon le site globalrichlist.com (consulté en 2018) toute personne touchant 1 000 €/ mois ou plus en France ferait partie des 10% d’humains les plus riches du monde.", ["$", "Vie quotidienne"]], ["L’objectif de 2 t CO₂e/personne/an, valable pour tous les humains sur Terre, est, à notre connaissance, le seul projet de justice sociale mondiale nettement défini et largement diffusé.", ["Vie quotidienne", "Ordre de grandeur"]], ["Les 50% de la population les plus défavorisés émettent 20% de l’empreinte nationale, quand les 20% les plus riches émettent 50% de l’empreinte nationale.", ["$", "Ordre de grandeur", "Réchauffement climatique"]], ["Seuls 10% de la population française sont en dessous de 2 t CO₂e/pers./an.", ["Ordre de grandeur", "GES", "Population"]], ["Le top 1% des Français ou Européens émet 56 tonnes de CO₂e par an et par personne.", ["Ordre de grandeur", "GES"]], ["Par ailleurs, les 149 mesures proposées par la Convention Citoyenne pour le Climat (CCC) en 2021 fournissent un autre référentiel « des mesures nécessaires » qui pourraient être adoptées immédiatement. Les mesures proposées par la CCC confirment les ordres de grandeur et les priorités d’action du rapport BL évolution. L’on dispose donc d’ensemble de mesures à même de réduire nos émissions de GES de -40% (CCC) ou plus (BL évolution) d’ici 2030. Ces mesures ne sont pour l’heure pas mises en œuvre.", ["Ordre de grandeur", "GES", "Développement", "Engagement politique"]], ["Selon le 6e rapport du GIEC (2021) le RCP 8.5 mènerait à une élévation de la température moyenne de +4,4 °C sur la période 2080-2100 par rapport à 1850-1900.", ["Ordre de grandeur", "Réchauffement climatique", "Développement", "GIEC"]], ["Le concept des limites planétaires formalisé en 2009 (Rockström et al.) définit un espace de développement sûr et juste pour l’humanité, fondé actuellement sur neuf processus biophysiques qui, ensemble, régulent la stabilité de la planète.", ["Développement", "Définition"]], ["Les limites planétaires liées à la biodiversité, au cycle de l’azote et du phosphore (engrais agricole), à l’introduction d’entités nouvelles dans la biosphère (plastiques) et à la dégradation des sols, sont décrites par le Stockholm Resilience Centre comme plus nettement dépassées que celle liée au changement climatique.", ["Climat", "Agriculture"]], ["Dans son 6e rapport, en 2021, le GIEC nous rappelle que nous avons la possibilité, par nos choix sur les émissions de gaz à effet de serre, d’orienter le monde vers +2 °C en 2100 ou +5 °C. Les scientifiques affirment que nous pouvons encore agir efficacement.", ["Ordre de grandeur", "Réchauffement climatique", "Développement", "GIEC"]], ["\"On assiste à une sous-estimation de la gravité du scénario du \"business as usual\" [...] Ce qui est sûr, c'est qu'à +6°C, les récents travaux ont montré que les trois quarts de l'humanité se trouvent toute l'année en situation caniculaire impropre à la vie humaine. Donc +6°C, ça veut dire que les images que l'on trouve dans le Livre de l'Apocalypse sont à lire de manière littérale et non plus de manière allégorique\" Gaël Giraud", ["Vie quotidienne", "Réchauffement climatique", "Développement", "Santé"]], ["\"Si les gens ne migrent pas, les trois quarts de la population humaine devraient connaître plus de 20 jours par an de condition létale. [...] Si l’Inde et l’Asie du Sud-Est deviennent invivables, au moins trois milliards de personnes vont devoir migrer.\" Gaël Giraud", ["Ordre de grandeur", "Réchauffement climatique", "Population"]], ["\"La France reste très loin du niveau d’action nécessaire pour atteindre la neutralité carbone.\" Corinne Le Quéré", ["GES", "Engagement politique"]], ["\"L’aviation n’a pas de solution technique pour atteindre la neutralité carbone. C’est un secteur qui évolue lentement et dont le bilan carbone est entièrement dépendant de la compensation par les puits. C’est un secteur très polluant dont la hausse de la demande n’est pas souhaitable.\" Corinne Le Quéré", ["Énergie fossile", "Développement", "Transport"]], ["\"Pour limiter le réchauffement de la planète, il est nécessaire de réduire fortement, rapidement et durablement les émissions de CO₂, de méthane, et d'autres gaz à effet de serre. (…) À moins d'une réduction immédiate, rapide et à grande échelle des émissions de gaz à effet de serre, limiter le réchauffement à 1,5 °C sera hors de portée\" Valérie Masson-Delmotte", ["Climat", "Réchauffement climatique", "GES", "Développement"]], ["\"Je pense que l’immense majorité des gens ne se rend pas compte de ce que veut dire aller à la neutralité carbone, voire diminuer par 4 nos émissions. Cela demande une modification absolument considérable de nos sociétés et nous n’y sommes très clairement pas prêts.\" François-Marie Bréon", ["Vie quotidienne", "Ordre de grandeur", "Développement", "Population"]], ["\"On ne devrait même pas se poser la question : il est évident que dans une France qui aura divisé ses émissions de gaz à effet de serre par 4, il n’y aura plus d’avion – on ne peut pas y arriver si on conserve le transport aérien.\" François-Marie Bréon", ["Vie quotidienne", "GES", "Transport", "Engagement politique"]], ["\"Dans son rapport “changement climatique et terres”, le GIEC a indiqué que, au-delà de trois degrés de réchauffement climatique, l’insécurité alimentaire sera généralisée sur Terre. Et l’insécurité alimentaire généralisée provoquera des mouvements de population massifs, puis des conflits généralisés…» or la trajectoire actuelle nous mènerait plutôt entre +4 °C et +6 °C.\" Jean-Marc Jancovici.", ["Ordre de grandeur", "Réchauffement climatique", "GIEC", "Alimentation"]], ["Les chaînes d'approvisionnement alimentent les grandes surfaces, qui travaillent en flux tendus et n'ont pas plus de 2 ou 3 jours de stocks.\r\nLe transport de la marchandise et des consommateurs, ainsi que la chaîne du froid émettent des GES.", ["Ordre de grandeur", "GES", "Alimentation"]], ["L'agriculture productiviste est la plus généralisée et requiert machines, investissements importants et intrants (engrais, pesticides, eau, énergie, etc).\r\nSi à court terme elle a permis d'augmenter la production, sur le long terme elle peut entraîner une baisse des rendements.", ["Agriculture", "Alimentation"]], ["L'industrie agroalimentaire s'approvisionne principalement de l'agriculture conventionnelle et alimente les grandes surface.\r\nTout comme les grandes surfaces, elle exerce une forte pression économique sur les différents acteurs en amont et en aval.", ["$", "Agriculture", "Industrie", "Alimentation"]], ["En France, la grande distribution représente les 3/4 des dépenses de produits alimentaires.", ["Ordre de grandeur", "Alimentation"]], ["Les modes de vie bas carbone permettent d'agir à la fois sur le réchauffement climatique et sur une grande partie des enjeux cités ci-dessus. Moins de voitures signifie moins d'émissions de GES mais aussi moins de pollution (particules fines entre autres), moins de déchets, moindre besoin d’étendre le réseau routier, moins de goudron et donc plus d’espace pour la biodiversité, plus de commerces de proximité, moins d’heures passées dans les embouteillages, etc.", ["Vie quotidienne", "GES"]], ["L’empreinte carbone correspond aux émissions de gaz à effet de serre liées à notre consommation, c’est-à-dire notre mode de vie. Cette approche se distingue de l’inventaire national des émissions de GES (Gaz à Effet de Serre), qui lui mesure les émissions directes liées à l’activité sur notre territoire.", ["Vie quotidienne", "GES", "Définition"]], ["Les émissions nationales représentent donc un indicateur assez trompeur qui fait  croire que nos émissions diminueraient à chaque fois qu’une usine est délocalisée dans un pays à main d'œuvre sous payée (ce qui n’est évidemment pas le cas). L’empreinte carbone n’a pas ce défaut et permet d’attribuer à chaque pays les émissions liées au mode de vie de ses habitant·es.", ["Vie quotidienne", "Greenwashing", "Industrie"]], ["La Loi n° 2005-781 du 13 juillet 2005 de programme fixant les orientations de la politique énergétique mentionnait : « la France soutient la définition d'un objectif de division par deux des émissions mondiales de gaz à effet de serre d'ici à 2050, ce qui nécessite, compte tenu des différences de consommation entre pays, une division par quatre ou cinq de ces émissions pour les pays développés ».", ["Ordre de grandeur", "GES", "Développement", "Engagement politique"]], ["Les émissions mondiales (tous types de GES) : 59 Gt CO2e en 2019\r\nLe CO2 lui-même représente les trois quarts de ces émissions, contre un quart pour les autres GES.", ["Ordre de grandeur", "GES"]], ["Les émissions mondiales ont progressé de 68% entre 1990 et 2019.", ["Ordre de grandeur", "GES", "Développement"]], ["Les émissions mondiales ont plus que doublé depuis 1970.", ["Ordre de grandeur", "GES", "Développement"]], ["Avec environ 7,5 t CO2e/an/pers par humain (moyenne mondiale), les Français, à 10 t CO2e/pers/an émettent plus que la moyenne mondiale.\r\nRemarque : les émissions de CO2 seul (moyenne mondiale) sont de 5 t CO2/an/pers.", ["Vie quotidienne", "Ordre de grandeur", "GES"]], ["Le rapport spécial 1.5°C du GIEC nous fournit des éléments, et notamment deux points d’étape :\r\n\t- D’ici 2030, nos émissions nettes doivent passer sous 3 t CO 2e par an et par habitant environ,\r\n\t- D’ici 2050, elles doivent passer sous 1,5 t CO2e par habitant,\r\n\t- Entre 2050 et 2070, elles devront être nulles et le rester jusqu’en 2100.", ["Vie quotidienne", "Ordre de grandeur", "GES", "Développement"]], ["Il nous faut maintenant diminuer nos émissions très rapidement, à un rythme sans précédent, que ce soit pour respecter le scénario 1,5 °C ou le scénario 2 °C.", ["Ordre de grandeur", "Réchauffement climatique"]], ["Nous avons déjà réchauffé l’atmosphère de plus de 1°C depuis l'ère préindustrielle. Vu l’inertie du système, il nous reste très peu de temps, et seuls des changements de grande ampleur pourront nous permettre d’éviter ces futurs monstrueux. Néanmoins, pour quelques années encore, le choix est ouvert.", ["Réchauffement climatique", "GES", "Développement", "Engagement politique"]], ["Nous avons dans nos mains le futur de l’humanité et de la biosphère. Le budget carbone 1,5 °C sera dépassé d’ici moins d’une décennie, durant laquelle nous pourrons transformer en profondeur le monde tel que nous le connaissons pour respecter le budget carbone +2 °C.", ["Réchauffement climatique", "Développement", "Engagement politique"]], ["Selon Sylvain Angerand, coordinateur de l’association Canopée, « il va falloir plusieurs dizaines d’années à un arbre pour absorber l’équivalent du CO 2 émis lors d’un vol Paris-New York »", ["Ordre de grandeur", "GES", "Transport"]], ["Une analyse validée en mars 2016 par les résultats d’une étude fouillée sur la compensation carbone du MDP du Oko-Institut, un institut allemand de recherche sur l’environnement. Sur 5 655 projets étudiés (couvrant les trois quarts du total), 85% d’entre eux avaient une \"faible probabilité\" d’assurer les réductions d’émissions promises et l’additionnalité du projet. Seuls 2% des projets – représentant 7% des crédits – satisfaisaient les critères de qualité requis.", ["Ordre de grandeur", "GES"]], ["Dans leur étude « Carbon and inequality : from Kyoto to Paris » Lucas Chancel et Thomas Piketty précisent : « Parmi les individus les plus émetteurs de la planète en 2013, nos estimations mettent en avant les 1% les plus riches Américains, Luxembourgeois, Singapouriens et Saoudiens, avec des émissions annuelles par personne supérieures à 200 t CO2e. A l’autre extrémité de la pyramide des émetteurs, on retrouve les individus les plus pauvres du Honduras, du Mozambique, du Rwanda et du Malawi, avec des émissions 2000 fois plus faibles, proches de 0,1 t CO2e par personne et par an. »", ["$", "Vie quotidienne", "Ordre de grandeur", "GES"]], ["Dans son rapport “Empreinte énergétique et carbone de l’alimentation en France (2019)”, l’ADEME [...] note que “le sexe est un facteur fortement discriminant dans les régimes alimentaires, les femmes représentant 86% du premier décile et 28% du dernier décile de consommation de viande.”", ["Ordre de grandeur", "Alimentation"]], ["Le fret maritime est à l’origine de 96% des tonnes.kilomètres des produits livrés en France, mais 55% des émissions de GES seulement, le bateau ayant des émissions par tonne.km plus basses que le camion ou a fortiori l’avion.", ["Ordre de grandeur", "GES", "Transport", "Alimentation"]], ["Les voitures roulent en moyenne 12 200 km par an (chiffres clés des transports 2022 - données 2019), dont près de 40% liés aux déplacements pour le travail.", ["Ordre de grandeur", "Transport"]], ["Le taux d’occupation moyen des véhicules en France sur la mobilité quotidienne est de 1,25 et sur grande distance il passe à 2,1 ; soit une moyenne autour de 1,6 passager par véhicule.", ["Ordre de grandeur", "Transport"]], ["Pendant plus de 90% du temps, les voitures sont garées et à l’arrêt sur leur emplacement de stationnement (garage, parking, etc.).", ["Ordre de grandeur", "Transport"]], ["Selon l’INSEE 75% des trajets de moins de 5 km (donc facilement réalisables en vélo) sont aujourd’hui réalisés en voiture !", ["Ordre de grandeur", "Transport"]], ["L’avion est de loin le moyen de transport le plus polluant. A distance égale, il émet 45 fois plus que le train et pour un temps de trajet équivalent (par exemple 10h de transport pour partir en vacances) l’avion est 1500 plus émetteur qu’un voyage en train.", ["Ordre de grandeur", "Transport"]], ["Le logement représente environ 20% de nos émissions de GES, presque 15% pour le chauffage et 5% pour la construction et l’entretien. Aujourd’hui encore, ce sont le fioul et le gaz qui représentent environ 70% des émissions du chauffage.", ["Vie quotidienne", "Ordre de grandeur", "GES", "Logement"]], ["Alain Granjean nous rappelle : ”La croissance du PIB s’accompagne de la hausse d’émissions de gaz à effet de serre, et plus généralement de celle de la pression sur les ressources et sur les pollutions”, sur les écosystèmes et le vivant dans son ensemble.", ["$", "GES", "Faune", "Flore", "Ressources naturelles"]], ["Dépenser 2 000 € à 6 000 € d’objets neufs cause l’émission de la totalité de notre budget carbone annuel (qui doit pourtant être partagé avec l’alimentation, les transports, le chauffage, la santé…).", ["Vie quotidienne", "GES"]], ["Les services publics à eux seuls représentent la moitié de l'empreinte carbone maximale par Français pour maintenir le réchauffement climatique en deçà de +2°C en 2100. Il est donc nécessaire de modifier profondément le fonctionnement de l’État et de toutes les collectivités.", ["Ordre de grandeur", "Réchauffement climatique", "GES", "Engagement politique"]], ["La photosynthèse est une réaction chimique qui permet à certains organismes d'utiliser l'énergie du soleil pour synthétiser des molécules organiques et produire de l'oxygène (matière dont est constituée le vivant) grâce à la chlorophylle (la couleur verte des plantes).\r\nLe phytoplancton, les algues et les plantes sont les principaux organismes photosynthétiques, ils sont à la base de la plupart des chaînes alimentaires.", ["Flore", "Définition", "Alimentation"]], ["Un écosystème est un système dynamique formé par la coexistence d'espèces qui interagissent entre elles et avec leur environnement dans une zone géographique définie.\r\nLa diversité des écosystèmes est l'un des 3 pilliers de la Biodiversité.", ["Faune", "Flore", "Définition"]], ["Aujourd'hui et sans compter les bactéries, environ 2 millions d'espèces sont identifiées dans le monde, mais on estime le nombre d'espèces encore inconnues de 8 à 12 millions.\r\nLa diversité des espèces est l'un des 3 pilliers de la Biodiversité.", ["Ordre de grandeur", "Faune", "Flore", "Définition"]], ["La diversité génétique caractérise la variabilité des gènes au sein des espèces et de leur populations et fait que chaque individu est unique.\r\nLa diversité génétique est l'un des 3 pilliers de la Biodiversité.\r\nLa Biodiversité est définie par ces 3 pilliers ET leurs interactions !", ["Faune", "Flore", "Définition"]], ["La biodiversité produit des matières premières pouvant être transformées grâce à l'industrie telles que :\r\n- du bois\r\n- des fibres et résines végétales\r\n- des matières animales.", ["Faune", "Flore", "Industrie", "Ressources naturelles"]], ["La biodiversité est un réservoir de molécules actives bénéfiques pour la santé humaine. Elles peuvent être utilisées dans l'industrie pour produire des médicaments, des cosmétiques ou encore des produits phytosanitaires.", ["Faune", "Flore", "Définition"]], ["La biodiversité constitue un réservoir de ressources alimentaires. Certaines de ces ressources sont exploitées par l'Homme directement (chasse, ceuillette, pêche) ou indirectement (agriculture, élevage).", ["Faune", "Agriculture", "Flore", "Alimentation"]], ["La pollinisation désigne la fécondation du pistil des fleurs par le pollen afin d'assurer la reproduction de la plante et la production de fruits et graines.\r\nLa pollinisation est un service essentielle à de nombreuses cultures économiques comme le cacao, le café, le coton, les amandes ou le thé.", ["Faune", "Flore", "Définition"]], ["Certaines interactions entre les écosystèmes et les espèces permettent des processus de régulation :\r\n- maintien de la fertilité des sols\r\n- recyclage des déchets\r\n- limitation des nuisibles\r\n- filtration de l'eau et de l'air\r\n- structuration des sols\r\n- régulation du climat", ["Climat", "Faune", "Eau", "Flore", "Ressources naturelles"]], ["Les réservoirs d'eau douce sont régulés par la biodiversité : certains écosystèmes, végétaux et bactéries influent sur la circulation, le stockage et la qualité de l'eau douce disponible.\r\nPrès de 75% des ressources mondiales disponibles en eau douce sont destinées à l'agriculture ou à l'élevage.", ["Faune", "Eau", "Agriculture", "Flore", "Ressources naturelles"]], ["Le sol est formé grâce à un ensemble de processus naturels : il faut plusieurs milliers d'années pour créer un profil de sol.\r\nLe sol est un composant majeur de l'écosystème terrestre, il fournit d'importants services de régulation et sert de support à la croissance des plantes.", ["Faune", "Flore"]], ["La richesse des écosystèmes offre des paysages variés et uniques, qui sont sources d'inspiration pour l'Homme.\r\nLe tourisme, les Arts, la spiritualité, le bien-être mental et les activités sportives de plein-air se font en partie ou totalement grâce à la Nature.", ["Vie quotidienne", "Faune", "Flore"]], ["L'espèce humaine, Homo Sapiens, est partie intégrante de la biodiversité. La population humaine mondiale connaît un développement accéléré depuis le XXe siècle (+ 105% de 3,7 à 7,6 milliards depuis 1970).\r\nCela a pour conséquence une augmentation des activités humaines.", ["Développement", "Population"]], ["L'Industrie correspond au processus de transformation de ressources en produits consommables ou utilisables par l'Homme.\r\nLes industries durant leur production, ou via l'extraction de ressources minières ou fossiles, sont responsables de :\r\n- pollutions\r\n- destruction des habitats\r\n- surexploitation des ressources naturelles.", ["Industrie", "Ressources naturelles"]], ["Entre 1950 et 2016 le nombre de touristes internationaux a été multiplié par 50.\r\nLe tourisme permet de préserver certains espaces naturels, mais l'augmentation de la fréquentation touristique peut entraîner :\r\n- pollutions\r\n- artificialisation des sols\r\n- hausse des transports.", ["Ordre de grandeur", "Développement", "Transport", "Population"]], ["Le développement des activités humaines s'est accompagné de l'urbanisation. Cela a pour conséquence un changement d'usage des sol souvent irréversible ainsi que des pollutions. En France, l'équivalent de la surface d'un département est artificialisée tous les 7 ans au profit de l'habitat, de l'industrie ou du transport.", ["Développement", "Transport", "Industrie"]], ["La pêche permet de prélever directement la nourriture de la Nature.\r\nUn tiers des poissons sont actuellement exploités à un niveau dépassant leur capacité de renouvellement biologique.", ["Faune", "Eau"]], ["Plus d'un tiers de la surface terrestre est destinée à l'agriculture ou à l'élevage.\r\nCertaines pratiques agricoles ont pour conséquences :\r\n- changement d'usage des sols\r\n- pollutions\r\n- homogénéisation des cultures", ["Agriculture"]], ["Le changement d'usage des sols est la transformation d'un territoire, modifiant ainsi ses fonctions et son utilisation.\r\nUn changement d'usage des sols peut avoir pour conséquence :\r\n- une destruction des habitats\r\n- une dégradation des sols", ["Définition"]], ["L'industrie, l'agriculture et le tourisme ont entraîné une standardisation des produits et des modes de vie à l'échelle mondiale, qui ont un fort impact sur la biodiversité.\r\nCe phénomène intensifie les pressions sur la biodiversité et augmente les risques de transmissions de pathogènes.", ["Agriculture", "Industrie", "Santé"]], ["Entre 1980 et 2017, le volume du commerce mondial a été multiplié par 6,8.\r\nLa croissance du transport engendre :\r\n- une destruction des habitats\r\n- des pollutions\r\n- l'apparition d'espèces exotiques envahissantes", ["Ordre de grandeur", "Faune", "Transport"]], ["La destruction et la fragmentation des habitats sont la première cause directe d'érosion de la biodiversité.\r\nLorsqu'un habitat est détruit, les espèces doivent se déplacer pour en trouver un autre ou disparaître.", ["Faune", "Flore"]], ["La surexploitation des ressources naturelles désigne le prélèvement excessif d'espèces (animales, végétales, ...) dans leur milieu et cause d'importants bouleversements dans les chaînes alimentaires.\r\nIl s'agit de la deuxième cause directe d'érosion de la biodiversité.", ["Faune", "Flore", "Alimentation", "Ressources naturelles"]], ["Le changement climatique modifie directement l'environnement de vie des espèces via l'augmentation des températures, la modification des précipitations et l'acidification des océans.\r\nC'est la 3ème cause directe d'érosion de la biodiversité.", ["Climat", "Réchauffement climatique", "Faune", "Eau", "Flore"]], ["Les activités humaines sont sources de pollutions :\r\n- chimiques\r\n- physiques\r\n- sonores\r\n- lumineuses\r\n- électromagnétiques\r\nC'est la 4ème cause directe d'érosion de la biodiversité.", ["Faune", "Flore"]], ["Le transport et la mondialisation des échanges, le changement climatique et le trafic d'espèces favorisent l'introduction d'espèces en dehors de leur milieu d'origine, pouvant alors devenir envahissantes.\r\nC'est la 5ème cause directe de l'érosion de la biodiversité.", ["Faune", "Transport", "Flore"]], ["La technologie est un processus à rendements décroissants. A cause des limites physiques des technologies, il arrive un point où il n'est plus possible d'améliorer leur productivité, ou seulement de manière marginale. Les moteurs, les éoliennes, les panneaux solaires ont un rendement théorique maximal qu'il est impossible de dépasser. Une fois ce seuil atteint, la croissance continue se traduira automatiquement par un redémarrage de la hausse de son empreinte écologique.", ["Énergie", "Énergie renouvelable", "Développement", "Électricité"]], ["En économie féministe, on appelle ça les forces reproductives. La sphère de la reproduction comprend toutes ces choses qui contribuent au soin, à l'entretien, au renouvellement, et à l'amélioration de notre capacité de travail, et plus généralement au bon fonctionnement de la vie sociale.", ["Définition"]], ["Une boulangère dépressive serait aussi incapable de produire une baguette qu'une boulangère sans four ni farine. Autrement dit : toute activité économique s'appuie sur une activité extra-économique.", ["$", "Vie quotidienne", "Développement"]], ["L'objectif d'une économie est l'organisation parcimonieuse du contentement.", ["$", "Développement"]], ["Sur les quinze dernières années, et pour les 149 pays du classement, les variables non économiques expliquent 74% du niveau de bonheur, contre seulement 26% pour le PIB par habitant.", ["Vie quotidienne", "Ordre de grandeur", "Développement", "Population"]], ["Appliquant une nouvelle technique de modélisation (la dynamique des systèmes), Dennis et Donella Meadows construisirent \"World3\", un modèle sur ordinateur qu'ils utilisèrent pour simuler douze scénarios prospectifs étudiant l'évolution de la production industrielle, la croissance démographique, la production de nourriture, la raréfaction des ressources, et la pollution.", ["Développement", "Population", "Alimentation", "Ressources naturelles"]], ["On doit à ce rassemblement la première définition de la décroissance : une transition volontaire vers une économie juste, participative et écologiquement durable.", ["$", "Développement", "Population", "Définition"]], ["Il importe ici de bien différencier la frugalité d'une part, une forme de renoncement (choisir de ne plus faire des choses que l'on faisait, par exemple prendre l'avion, acheter des SUV, faire de la publicité, concevoir des produits financiers, manger de la viande, et vendre des pesticides), de la sobriété d'autre part, une forme de modération (choisir de limiter des choses que l'on faisait : garder le même téléphone plus longtemps, partir en vacances moins loin, produire plus lentement avec des low tech et des énergies renouvelables, travailler moins).", ["Vie quotidienne", "Définition"]], ["(1) alléger l'empreinte écologique (2) de manière démocratique (3) dans un esprit de justice sociale (4) dans le souci du bien-être. Voilà les quatre éléments clés d'une stratégie de décroissance.", ["$", "Développement", "Population", "Définition"]], ["C'est la règle fondamentale de toute économie écologique : la vitesse économique de consommation-rejet ne doit jamais dépasser la vitesse écologique de régénération-assimilation.", ["$", "Population", "Ressources naturelles"]], ["En 2015, l'empreinte écologique des Français était de 4,8 hectares globaux (gha), soit le double de notre bio-capacité (2,4 gha), et les émissions de gaz à effet de serre étaient égales à 3,4 fois le seuil qui permettait de tenir une trajectoire sérieuse d'atténuation du réchauffement climatique.", ["Vie quotidienne", "Ordre de grandeur", "Réchauffement climatique", "Agriculture", "Population"]], ["71% des émissions mondiales peuvent être rattachées à seulement 100 entreprises, principalement dans le secteur de l'extraction d'énergie, et les 20 entreprises les plus polluantes causent un tiers de ces émissions.", ["Énergie", "$", "Énergie fossile", "Ordre de grandeur", "Réchauffement climatique", "GES", "Engagement politique"]], ["L'Europe et l'Amérique du Nord sont à elles seules responsables de la moitié des 2450 milliards de tonnes de CO2 émises depuis 1850 dans le monde.", ["Ordre de grandeur", "GES", "Population"]], ["En 2010, l'empreinte carbone de l'Union Européenne monopolisait 90% du budget carbone global annuel disponible.", ["Ordre de grandeur", "Réchauffement climatique", "GES", "Population"]], ["La fortune procure un privilège énergétique : les 5% les plus riches de la planète utilisent plus d'énergie que la moitié la plus pauvre de l'humanité.", ["Énergie", "$", "Ordre de grandeur"]], ["En France, les 10% des ménages les plus fortunés gagnent en moyenne 7 fois plus que les 50% les plus pauvres, et un ménage appartenant à ce décile supérieur émet en moyenne 14,7 t équivC02, soit 5 fois plus que la moitié la plus modeste des Français.", ["$", "Vie quotidienne", "Ordre de grandeur", "GES"]], ["Selon un rapport de France Stratégie, les 50% des ménages les plus modestes devront réduire leur empreinte carbone de 4% d'ici à 2030, contre 81% pour les 10% des ménages les plus riches.", ["$", "Vie quotidienne", "Ordre de grandeur", "GES", "Population", "Engagement politique"]], ["Le système agro-alimentaire français est un sablier : 436 000 exploitations agricoles pour 300 entreprises agroalimentaires qui concentrent 85% du marché, pour 6 centrales d'achat qui concentrent 92% du marché des 67 millions de consommateurs.", ["$", "Ordre de grandeur", "Agriculture", "Industrie", "Alimentation"]], ["L'érosion de la biodiversité, due aux 5 grandes pressions, se retrouve aux 3 niveaux de la biodiversité : gènes, espèces, écosystèmes.\r\nOn parle aujourd'hui de 6e extinction de masse, on estime que 25% des espèces pourraient disparaître d'ici la fin du siècle.\r\nL'érosion de la biodiversité entraîne la dégradation des services écosystémiques.", ["Ordre de grandeur", "Faune", "Développement", "Flore"]], ["La résilience est la capacité d'un système à revenir à un état de fonctionnement à la suite d'une perturbation.\r\nUne biodiversité importante confère aux écosystèmes une bonne capacité d'adaptation et réduit donc leur sensibilité aux perturbations.\r\nA l'inverse, la perte de biodiversité met en danger la pérennité des écosystèmes et donc des services écosystémiques qu'ils nous rendent.", ["Faune", "Flore", "Définition"]], ["La destruction des habitats, le changement climatique, les pollutions ou le bouleversement des chaînes alimentaires peuvent perturber les écosystèmes et obliger les espèces à s'adapter.\r\nDans certains cas, l'adaptation est impossible : les espèces déclinent.", ["Climat", "Développement", "Alimentation"]], ["L'érosion de la biodiversité fragilise les services écosystémiques.\r\nLa dégradation globale des services écosystémiques met en danger la résilience des systèmes - nature et sociétés humaines.", ["Faune", "Flore"]], ["Localement, la disparition de la biodiversité ou les pollutions peuvent avoir un impact sur la disponibilité de l'eau. Cela peut conduire à des mouvements de population, une baisse des rendemets agricoles ou être source de conflits.", ["Eau", "Agriculture", "Population"]], ["La dégradation des sols est favorisée par le changement d'usages des sols, la pollution, certaines pratiques agricoles et la disparition de la vie des sols.\r\nElle engendre une baisse de la productivité agricole, voir une inexploitabilité des terres.", ["Agriculture"]], ["La surexploitation de l'eau, le changement d'usage des sols, la déforestation et la destruction de zones humides accélèrent la désertification des zones arides, dans lesquelles 2,7 milliards d'individus vivent.", ["Ordre de grandeur", "Eau"]], ["La destruction des habitats, la désertification et la baisse des rendements et de la diversité de cultures ainsi que la baisse de la disponibilité en eau douce peuvent entraîner des déplacements importants de population.", ["Eau", "Population"]], ["Les famines sont donc notamment causées par la baisse des rendements agricoles et la perte de la biodiversité marine.\r\nEnviron 11% de la population mondiale est déjà en situation de sous-alimentation.", ["Agriculture", "Flore", "Alimentation"]], ["Une potentielle instabilité économique et politique résultant de l'érosion du capital naturel peut entraîner l'apparition de conflits armés.", ["$", "Engagement politique"]], ["La dégradation des sols, ainsi que la diminution des populations de pollinisateurs sont des facteurs directs de baisse de la production agricole.\r\nL'augmentation de la transmission des maladies et organismes ravageurs de cultures ainsi que le changement climatique augmentent la sensibilité de l'agriculture aux aléas de production agricole.", ["Agriculture", "Santé", "Aléa climatique", "Alimentation"]], ["L'intensification du transport ainsi que l'homogénéisation des cultures et de l'élevage augmentent le risque d'apparition et de propagation des ravageurs et pathogènes.\r\nL'augmentation du contact entre certaines espèces animales et l'Homme (dû à la destruction de leurs habitats et à l'exploitation de ces espèces) accroît également le risque d'apparition de nouvelles maladies.", ["Développement", "Agriculture", "Transport", "Santé"]], ["75% des maladies émergentes décrites chez l'Homme sont d'origine animale. Au début des années 2000, une nouvelle maladie émergente était notée tous les 14 à 16 mois, contre tous les 10 à 15 ans dans les années 70.\r\nA travers la santé, c'est le bien-être humain qui est en péril.", ["Population", "Santé"]], ["En 2018, 1% de la population mondiale a causé 50% des émissions du secteur de l'aviation et plus de 96% d'entre elle n'a pas pris l'avion.", ["Vie quotidienne", "Ordre de grandeur", "GES", "Transport", "Population"]], ["A l'échelle de l'Union Européenne, seuls les 10% des ménages les plus riches prennent l'avion.", ["Vie quotidienne", "Ordre de grandeur", "Transport", "Population"]], ["Seulement un quart des Français prend l'avion chaque année.", ["Vie quotidienne", "Ordre de grandeur", "Transport", "Population"]], ["Une décroissance de l'aviation dans un esprit de justice sociale consisterait à renchérir l'accès à l'avion pour ceux qui volent beaucoup (saufs exceptions type associations humanitaires, diplomaties, scientifiques, etc.) pour permettre à ceux qui ne l'ont jamais pris d'en profiter sans pour autant mettre en péril la stabilité climatique.", ["$", "Vie quotidienne", "Développement", "Transport", "Population", "Définition", "Engagement politique"]], ["On se souvient de l'une des propositions de la Convention citoyenne pour le climat : que soit inscrite sur la publicité des produits les plus polluants la mention \" En avez-vous vraiment besoin ? La surconsommation nuit à la planète.\"", ["Climat", "Engagement politique"]], ["Que pouvons-nous vraiment nous permettre de produire pour préserver l'habitabilité de notre planète ?", ["Vie quotidienne", "Réchauffement climatique", "Développement", "Population", "Engagement politique", "Ressources naturelles"]], ["L'objectif de l'éco-innovation est de découpler le plus possible la production socialement utile des pressions environnementales, c'est-à-dire de réduire la codépendance écologique de l'économie.", ["$", "Développement", "Définition"]], ["L'idée centrale est de trouver un équilibre entre au moins trois grandes familles d'objectifs : la soutenabilité (la charge écologique), la convivialité (le bien-être des parties prenantes), et la productivité (l'efficience productive).", ["Développement", "Définition"]], ["La \"low tech\" désigne un ensemble de technologies utiles (qui répondent à des besoins essentiels), accessibles (appropriables par le plus grand nombre), et durables (écoconçues, robustes, réparables, et recyclables).", ["Développement", "Définition"]], ["La résilience désigne la capacité d'un écosystème à résister aux changements de son environnement.", ["Définition"]], ["Les limites de la croissance sont définies à la fois par le volume de stocks disponibles de ressources naturelles non renouvelables et par la vitesse de régénération de la biosphère pour les ressources renouvelables.", ["$", "Développement", "Ressources naturelles"]], ["L'environnement, pour l'essentiel, se situe hors de la sphère des échanges marchands. Aucun mécanisme ne s'oppose à sa destruction.", ["$", "Développement"]], ["En Sibérie, on va mourir dans la forêt pour rendre aux animaux ce que l'on a reçu d'eux.", ["Faune", "Population", "Flore"]], ["Comme le dit Yves Cochet, \"la théorie économique néoclassique contemporaine masque sous une élégance mathématique son indifférence aux lois fondamentales de la biologie, de la chimie et de la physique, notamment celles de la thermodynamique\".", ["Énergie", "$"]], ["L'espace bioproductif, c'est-à-dire utile pour notre reproduction, représente 12 milliards d'hectares. Divisé par la population mondiale, cela donne approximativement 1,8 hectare par personne.", ["Ordre de grandeur", "Population", "Définition"]], ["Un citoyen des Etats-Unis consommait en 2006 9,6 hectares, un canadien 7,2, un Européen 4,5, un Français 5,26, un Italien 3,8.", ["Ordre de grandeur", "Population"]], ["En 1992, le citoyen du Nord consommait en moyenne 3 fois plus de céréales et d'eau potable, 5 fois plus d'engrais, 10 fois plus de bois et d'énergie, 14 fois plus de papier, 19 fois plus d'aluminium que le citoyen du Sud.", ["Énergie", "Développement", "Eau", "Agriculture", "Population", "Flore", "Industrie", "Alimentation", "Ressources naturelles"]], ["Pour que l'élevage intensif fonctionne en Europe, il faut qu'une surface équivalant à 7 fois celle de ce continent soit employée dans d'autres pays à produire l'alimentation que réclament les animaux élevés selon ce mode industriel ; c'est ce qu'on appelle des \"cultures en coulisses\".", ["Vie quotidienne", "Ordre de grandeur", "Agriculture", "Population"]], ["A la fin du XIXème siècle, l'économiste néoclassique William Stanley Jevons avait remarqué que les chaudières à vapeur consommaient toujours moins de charbon du fait des perfectionnements techniques, mais que la consommation globale de charbon continuait de croître du fait de l'augmentation de leur nombre.", ["Énergie", "Énergie fossile", "Développement"]], ["On peut définir l'effet rebond comme l'augmentation de consommation liée à la réduction des limites à l'utilisation d'une technologie, ces limites à l'utilisation pouvant être monétaires, temporelles, sociales, physiques, liées à l'effort, au danger, à l'organisation...", ["Développement", "Définition"]], ["Il y a 70 ans, les agriculteurs recevaient entre 45% et 60% de ce que les consommateurs dépensaient pour leur nourriture. En 2002, ils ne touchaient que 18% en France, 7% au Royaume-Uni, et même 3,5% aux Etats-Unis.", ["$", "Ordre de grandeur", "Agriculture", "Population"]], ["On voit bien qu'en produisant soi-même, hors marché, on réduit à la fois l'empreinte écologique et le PIB tout en améliorant une certaine forme de satisfaction personnelle.", ["$", "Vie quotidienne", "Développement"]], ["La prospérité économique provient en partie de l'accumulation de déficits écologiques : des coûts qui n'apparaissent pas dans les livres comptables mais que quelqu'un devra payer en fin de compte.", ["$"]], ["La relocalisation devrait nous conduire à vivre réellement là où nous sommes et à nous y sentir bien quitte, le cas échéant, à voyager beaucoup plus virtuellement, ce que les nouvelles technologies permettent de faire.", ["Développement", "Transport", "Numérique"]], ["En 1961 encore, l'empreinte écologique de la France correspondait tout juste à une planète, contre trois aujourd'hui.", ["Ordre de grandeur", "Population"]], ["Les AMAP ont été inventées au Japon sous le nom de Seikatsu Club en 1965 et comptent dans ce pays 21 millions de membres regroupés en plus de 600 coopératives d'achat.", ["Vie quotidienne", "Agriculture", "Population"]], ["Gao Feng, le chef de la délégation chinoise dans les négociations climatiques internationales, a déclaré que son pays n'accepterait de discuter que \"dans le cadre du développement durable\", qu'il a défini comme étant celui d'\"une croissance et d'un développement qui ne soient pas entravés\".", ["Développement", "Population", "Engagement politique"]], ["Comme le note Nicholas Georgescu-Roegen : \"Le développement durable ne peut en aucun cas être séparé de la croissance économique. En vérité, qui a jamais pu penser que le développement n'implique pas nécessairement quelque croissance ?\"", ["Développement", "Définition"]], ["L'économie transforme l'abondance naturelle en rareté par la création artificielle du manque et du besoin à travers l\"appropriation de la nature et sa marchandisation.", ["$", "Définition", "Ressources naturelles"]]]}